[
  {
    "nom": "Es Baluart",
    "registre": "ECP12345",
    "descripcions/cat": "Es troba al baluard de Sant Pere, formant part de l'recinte emmurallat renaixentista que envoltava Palma fins a principis de segle XX. Un conjunt arquitectònic en el qual s'ha integrat el modern edifici dissenyat pels germans Lluís i Jaume García -Ruiz, Vicente Tomás i Ángel Sánchez. Està dividit en tres plantes que es relacionen amb l'exterior, les muralles i entre si mitjançant rampes, claraboies i grans balcons interiors.",
    "descripcions/esp": "Se encuentra en el baluarte de Sant Pere, formando parte del recinto amurallado renacentista que rodeaba Palma hasta principios del siglo XX. Un conjunto arquitectónico en el que se ha integrado el moderno edificio diseñado por los hermanos Lluís y Jaume García -Ruiz, Vicente Tomás y Ángel Sánchez. Está dividido en tres plantas que se relacionan con el exterior, las murallas y entre sí mediante rampas, claraboyas y grandes balcones interiores.",
    "descripcions/eng": "It is located in the bastion of Sant Pere, forming part of the Renaissance walled enclosure that surrounded Palma until the beginning of the 20th century. An architectural complex in which the modern building designed by the brothers Lluís and Jaume García-Ruiz, Vicente Tomás and Ángel Sánchez has been integrated. It is divided into three floors that are related to the exterior, the walls and each other through ramps, skylights and large interior balconies.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Plaça de la Porta de Santa Catalina, 10",
    "email": "museu@esbaluard.org",
    "web": "www.esbaluard.org",
    "telefon": 971908200,
    "tipus": "Museu",
    "modalitats": "Pintura,Escultura,Fotografia,Videoart",
    "gestor": "admin@esbaluard.org",
    "serveis": "Adaptat discapacitats, Cafeteria, Biblioteca",
    "arquitecte": "Miquel Madorell i Rius",
    "construcció": 1959,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Museu Fundació Juan March",
    "registre": "ECP998326",
    "descripcions/cat": "Es troba en un magnífic edifici de segle XVII, adquirit en la segona dècada de l'XX per l'empresari mallorquí Juan March per a residència de la família i, a la planta baixa, despatxos i oficines de l'entitat bancària. De el projecte de rehabilitació es va encarregar l'arquitecte Guillem Reynés, que va aplicar criteris de l'regionalisme arquitectònic. El 1990 es va produir l'última gran reforma de l'edifici per acollir la seu de la Fundació Joan March. L'entrada a l'museu reuneix elements molt interessants, com el sòl mosaic obra de Lluís Bru o l'escalinata de marbre blanc la barana està ornamentada amb ferro forjat.",
    "descripcions/esp": "Se encuentra en un magnífico edificio del siglo XVII, adquirido en la segunda década del XX por el empresario mallorquín Juan March para residencia de la familia y, en la planta baja, despachos y oficinas de la entidad bancaria. Del proyecto de rehabilitación se encargó el arquitecto Guillem Reynés, que aplicó criterios del regionalismo arquitectónico. En 1990 se produjo la última gran reforma del edificio para acoger la sede de la Fundación Juan March. La entrada al museo reúne elementos muy interesantes, como el suelo mosaico obra de Lluís Bru o la escalinata de mármol blanco cuya barandilla está ornamentada con hierro forjado.",
    "descripcions/eng": "It is located in a magnificent 17th century building, acquired in the second decade of the 20th by the Mallorcan businessman Juan March for the family's residence and, on the ground floor, offices and offices of the bank. The rehabilitation project was commissioned by the architect Guillem Reynés, who applied criteria of architectural regionalism. In 1990 the last major renovation of the building took place to house the headquarters of the Juan March Foundation. The entrance to the museum brings together very interesting elements, such as the mosaic floor by Lluís Bru or the white marble staircase whose railing is decorated with wrought iron.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Sant Miquel, 11",
    "email": "museupalma@expo.march.es",
    "web": "www.march.es/arte/palma",
    "telefon": 971713515,
    "tipus": "Museu",
    "modalitats": "Pintura, Fotografia, Vídeo",
    "gestor": "museupalma@expo.march.es",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Medina Architecture",
    "construcció": 2008,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "ABA Art",
    "registre": "ECP42947",
    "descripcions/cat": "Espai dedicat a l'art contemporani en totes les seves expressions: pintura, fotografia, obra gràfica, escultura, vídeo, projecció, instal·lació, etc. Funciona especialment com a plataforma de promoció de joves artistes.",
    "descripcions/esp": "Espacio dedicado al arte contemporáneo en todas sus expresiones: pintura, fotografía, obra gráfica, escultura, vídeo, proyección, instalación, etc.  Funciona especialmente como plataforma de promoción de jóvenes artistas.",
    "descripcions/eng": "Space dedicated to contemporary art in all its expressions: painting, photography, graphic work, sculpture, video, projection, installation, etc. It works especially as a platform for promoting young artists.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Plaça de la Porta de Santa Catalina, 21",
    "email": "info@abaart.com",
    "web": "www.abaart.com",
    "telefon": 971717835,
    "tipus": "Galeria",
    "modalitats": "Pintura,Fotografia,Escultura,Videoart",
    "gestor": "jgalmes@abaart.com",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Desconegut",
    "construcció": 1960,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Fundació Miró",
    "registre": "ECP998320",
    "descripcions/cat": "És un dels pocs museus en el món que ofereix la possibilitat de contemplar l'atmosfera de creació de l'artista a través dels seus tallers. El 1979, Joan Miró (1893-1983) i la seva dona, la mallorquina Pilar Juncosa, van donar a la ciutat de Palma els tallers de Son Boter (de segle XVII) i el construït per l'arquitecte català Josep Lluís Sert, punt de partida d' aquesta fundació. El 1992 es va afegir un modern edifici de formigó dissenyat per Rafael Moneo que, al costat dels jardins amb escultures de l'artista, conformen la seu actual.",
    "descripcions/esp": "Es uno de los pocos museos en el mundo que ofrece la posibilidad de contemplar la atmósfera de creación del artista a través de sus talleres. En 1979, Joan Miró (1893-1983) y su esposa, la mallorquina Pilar Juncosa, donaron a la ciudad de Palma los talleres de Son Boter (del siglo XVII) y el construido por el arquitecto catalán Josep Lluís Sert, punto de partida de esta fundación. En 1992 se añadió un moderno edificio de hormigón diseñado por Rafael Moneo que, junto a los jardines con esculturas del artista, conforman la sede actual.",
    "descripcions/eng": "It is one of the few museums in the world that offers the possibility of contemplating the artist's atmosphere of creation through its workshops. In 1979, Joan Miró (1893-1983) and his wife, the Mallorcan Pilar Juncosa, donated to the city of Palma the Son Boter workshops (from the 17th century) and the one built by the Catalan architect Josep Lluís Sert, the starting point of this foundation. In 1992 a modern concrete building designed by Rafael Moneo was added which, together with the gardens with the artist's sculptures, make up the current headquarters.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer Joan de Saridakis, 29",
    "email": "info@fpjmiro.org",
    "web": "miro.palma.cat",
    "telefon": 971701420,
    "tipus": "Museu",
    "modalitats": "Pintura, Escultura",
    "gestor": "info@fpjmiro.org",
    "serveis": "Arxiu",
    "arquitecte": "Josep Ferragut Pou",
    "construcció": 2002,
    "horari": "Dissabte i diumenge, de 10 a 14 h i de 16 a 19 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Seu Administrativa de l’Autoritat Portuària de Balears",
    "registre": "EA-2246",
    "descripcions/cat": "L’edifici de l’Autoritat Portuària de Balears va ser construït el 1940 i s’emmarcava dins la remodelació que va patir el port de Palma de la mà de l’enginyer Gabriel Roca i Garcías (1896-1986). El projecte de Roca pretenia ampliar el port i redistribuir-hi les activitats que es portaven a terme, fet que va comportar la construcció del dic de l’oest i el Passeig Marítim per afavorir el transport de passatgers i mercaderies. A més a més, aquest projecte va comportar la construcció de diversos edificis per allotjar serveis com les llotges o estacions de passatgers.",
    "descripcions/esp": "El edificio de la Autoridad Portuaria de Baleares fue construido en 1940 y se enmarcaba en la remodelación que sufrió el puerto de Palma de la mano del ingeniero Gabriel Roca i Garcías (1896-1986). El proyecto de Roca pretendía ampliar el puerto y redistribuir las actividades que se llevaban a cabo, lo que supuso la construcción del dique del oeste y el Paseo Marítimo para favorecer el transporte de pasajeros y mercancías. Además, este proyecto supuso la construcción de varios edificios para alojar servicios como los palcos o estaciones de pasajeros.",
    "descripcions/eng": "The Balearic Port Authority building was built in 1940 and was part of the remodeling that the port of Palma underwent at the hands of the engineer Gabriel Roca i Garcías (1896-1986). The Roca project aimed to expand the port and redistribute the activities that were carried out there, which led to the construction of the west quay and the Passeig Marítim to facilitate the transport of passengers and goods. In addition, this project entailed the construction of several buildings to house services such as the boxes or passenger stations.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer del Moll, 5",
    "email": "info@portsillesbalears.cat",
    "web": "www.portsib.es",
    "telefon": 971903371,
    "tipus": "Seu Institucional",
    "modalitats": "Pintura",
    "gestor": "albertsoler@portsbalears.cat",
    "serveis": "Adaptat discapacitats, Cafeteria, Biblioteca",
    "arquitecte": "Pau Gelabert Ribes",
    "construcció": 2012,
    "horari": "Dissabte, de 10 a 14h i de 16 a 19h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Museu Juan March",
    "registre": "EA-2251",
    "descripcions/cat": "Ubicat a una antiga casa senyorial del carrer Sant Miquel, al bell mig del centre de Palma, el Museu Fundación Juan March és conegut com a “Can Gallard des Canyar”, que era la família propietària fins a principis del segle passat. Els orígens de la casa es remunten al segle XVII, encara que durant els següents segles va patir diverses remodelacions. No va ser fins al 1919, que el creador de la Fundació, Juan March Ordindas (1880-1962), la va utilitzar com a habitatge propi i, finalment, el 1926, es va convertir en la primera seu de la Banca March.",
    "descripcions/esp": "Ubicado en una antigua casa señorial de la calle Sant Miquel, en medio del centro de Palma, el Museo Fundación Juan March es conocido como “Can Gallard des Canyar”, que era la familia propietaria hasta principios del siglo pasado. Los orígenes de la casa se remontan al siglo XVII, aunque durante los siguientes siglos sufrió diversas remodelaciones. No fue hasta 1919, cuando el creador de la Fundación, Juan March Ordindas (1880-1962), la utilizó como vivienda propia y, finalmente, en 1926, se convirtió en la primera sede de la Banca March.",
    "descripcions/eng": "Located in an old stately home on Carrer Sant Miquel, right in the middle of the center of Palma, the Fundación Juan March Museum is known as \"Can Gallard des Canyar\", which was the owner's family until the beginning of the last century. The origins of the house go back to the 17th century, although during the following centuries it underwent several remodelings. It was not until 1919, that the creator of the Foundation, Juan March Ordindas (1880-1962), used it as his own home and, finally, in 1926, it became the first headquarters of Banca March.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Sant Miquel, 11",
    "email": "fundacio@march.es",
    "web": "www.march.es/es/palma",
    "telefon": 971904376,
    "tipus": "Museu",
    "modalitats": "Pintura, Escultura",
    "gestor": "josep@march.esvanrell",
    "serveis": "Biblioteca, Banys",
    "arquitecte": "Guillem Reynés Font",
    "construcció": 1919,
    "horari": "Dissabte, de 10 a 14h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Seu Institucional de l’Autoritat Portuària de Balears",
    "registre": "EA-2247",
    "descripcions/cat": "L’actual Seu Institucional de l’Autoritat Portuària de Balears és l’edifici on es trobaven les antigues oficines de l’Autoritat Portuària de Balears, l’organisme encarregat de la gestió dels ports. L’any 2012 es traslladaren les oficines a una altra localització i es decidí transformar l’edifici en el nou Centre d’Interpretació Port-Ciutat, un centre obert a la ciutat que il·lustrarà al visitant la relació entre el Port de Palma i la ciutat mitjançant sales d’exposicions permanents i interactives.",
    "descripcions/esp": "La actual Sede Institucional de la Autoridad Portuaria de Baleares es el edificio en el que se encontraban las antiguas oficinas de la Autoridad Portuaria de Baleares, el organismo encargado de la gestión de los puertos. En 2012 se trasladaron las oficinas a otra localización y se decidió transformar el edificio en el nuevo Centro de Interpretación Port-Ciutat, un centro abierto a la ciudad que ilustrará al visitante la relación entre el Puerto de Palma y la ciudad mediante salas de exposiciones permanentes e interactivas.",
    "descripcions/eng": "The current Institutional Headquarters of the Balearic Port Authority is the building where the former offices of the Balearic Port Authority, the body responsible for the management of the ports, were located. In 2012, the offices were moved to another location and it was decided to transform the building into the new Port-Ciutat Interpretation Center, a center open to the city that will illustrate to visitors the relationship between the Port of Palma and the city through permanent and interactive exhibition halls.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer del Moll, 3",
    "email": "info@portsillesbalears.cat",
    "web": "www.portsib.es",
    "telefon": 971903372,
    "tipus": "Seu Institucional",
    "modalitats": "Pintura, Fotografia",
    "gestor": "albertsoler@portsbalears.cat",
    "serveis": "Adaptat discapacitats, Cafeteria, Banys",
    "arquitecte": "Vicenç Mulet",
    "construcció": 2021,
    "horari": "Dissabte, de 10 a 14h i de 16 a 19h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Gran Hotel",
    "registre": "EA-2248",
    "descripcions/cat": "El Gran Hotel fou construït entre 1901 i 1903 per l’arquitecte Lluís Domenech i Montaner, un dels arquitectes més reconeguts del modernisme català. Aquest establiment suposà una autèntica revolució per a l’incipient sector del turisme, ja que fou el primer hotel de luxe a l’illa i comptava amb ascensor i habitacions amb aigua corrent, sanitaris, saleta i calefacció.",
    "descripcions/esp": "El Gran Hotel fue construido entre 1901 y 1903 por el arquitecto Lluís Domenech i Montaner, uno de los arquitectos más reconocidos del modernismo catalán. Este establecimiento supuso una auténtica revolución para el incipiente sector del turismo, puesto que fue el primer hotel de lujo en la isla y contaba con ascensor y habitaciones con agua corriente, sanitarios, salita y calefacción.",
    "descripcions/eng": "The Grand Hotel was built between 1901 and 1903 by the architect Lluís Domenech i Montaner, one of the most recognized architects of Catalan modernism. This establishment represented a true revolution for the incipient tourism sector, as it was the first luxury hotel on the island and had an elevator and rooms with running water, sanitary facilities, a bathroom and heating.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Plaça de Weyler, 3",
    "email": "info@caixaforum.org",
    "web": "www.caixaforum.org/es/palma",
    "telefon": 971904373,
    "tipus": "Museu",
    "modalitats": "Pintura, Fotografia, Videoart",
    "gestor": "pepllinas@caixaforum.org",
    "serveis": "Adaptat discapacitats, Cafeteria, Biblioteca",
    "arquitecte": "Lluís Domènech i Montaner",
    "construcció": 1903,
    "horari": "Diumenge, de 10 a 14 i de 16 a 19 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Palau del Consell",
    "registre": "EA-2249",
    "descripcions/cat": "L’edifici que avui ocupa el Consell de Mallorca fou construït el 1882 al solar que albergava l’antiga presó de Mallorca, per tal d’acollir el Palau de la Diputació. Fou projectat per Joaquín Pavía i Birmingham, que seguia els models del gòtic internacional. A partir de l’any 1885, es va fer càrrec de les obres l’arquitecte Joan Guasp Vicens (1855-1932) i, posteriorment, ho feu l’arquitecte Guillem Reynés i Font (1877-1918).",
    "descripcions/esp": "El edificio que hoy ocupa el Consell de Mallorca fue construido en 1882 en el solar que albergaba la antigua prisión de Mallorca, para acoger el Palau de la Diputació. Fue proyectado por Joaquín Pavía y Birmingham, que seguía los modelos del gótico internacional. A partir del año 1885, se hizo cargo de las obras el arquitecto Joan Guasp Vicens (1855-1932) y, posteriormente, lo hizo el arquitecto Guillem Reynés i Font (1877-1918).",
    "descripcions/eng": "The building that today occupies the Council of Mallorca was built in 1882 on the site that housed the old prison of Mallorca, in order to accommodate the Palau de la Diputació. It was designed by Joaquín Pavia and Birmingham, who followed the models of the international Gothic. From the year 1885, the architect Joan Guasp Vicens (1855-1932) took charge of the works and, subsequently, the architect Guillem Reynés i Font (1877-1918).",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer del Palau Reial, 1",
    "email": "contacte@palauconsell.cat",
    "web": "www.palauconsell.cat",
    "telefon": 971922574,
    "tipus": "Palau",
    "modalitats": "Pintura, Escultura",
    "gestor": "jaumeribes@palauconsell.cat",
    "serveis": "Adaptat discapacitats, Aire Condicionat",
    "arquitecte": "Joan Guasp, Joaquim Pavia",
    "construcció": 1882,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 19 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Refugi Antiaeri de la Delegació de Defensa de les Illes Balears",
    "registre": "EA-2250",
    "descripcions/cat": "El refugi, situat a l’edifici de la Delegació de Defensa a les Illes Balears, va ser construït probablement amb posterioritat a la finalització de la Guerra Civil.",
    "descripcions/esp": "El refugio, situado en el edificio de la Delegación de Defensa en las Islas Baleares, fue construido probablemente con posterioridad a la finalización de la Guerra Civil.",
    "descripcions/eng": "The shelter, located in the building of the Delegation of Defense in the Balearic Islands, was probably built after the end of the Civil War.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Mateu Enric Lladó, 40",
    "email": "espais@palma.cat",
    "web": "www.palma.cat",
    "telefon": 971904375,
    "tipus": "Refugi",
    "modalitats": "",
    "gestor": "espais@palma.cat",
    "serveis": "Guia, Aparcament",
    "arquitecte": "Desconegut",
    "construcció": 1939,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "No"
  },
  {
    "nom": "Casal Solleric",
    "registre": "EA-2252",
    "descripcions/cat": "El casal Solleric és una de les grans cases senyorials de la ciutat de Palma, promoguda pel noble Miquel Vallès i Orlandis el segle XVIII. A diferència d’altres cases senyorials, el casal Solleric va ser construït de nova planta, cosa que dóna un sentit unitari a tota la construcció.",
    "descripcions/esp": "El casal Solleric es una de las grandes casas señoriales de la ciudad de Palma, promovida por el noble Miquel Vallès y Orlandis en el siglo XVIII. A diferencia de otras casas señoriales, el casal Solleric fue construido de nueva planta, lo que da un sentido unitario a toda la construcción.",
    "descripcions/eng": "Casal Solleric is one of the great stately homes in the city of Palma, promoted by the nobleman Miquel Vallès i Orlandis in the 18th century. Unlike other stately homes, Casal Solleric was built from a new floor, which gives a sense of unity to the whole construction.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Passeig del Born, 27",
    "email": "casalsolleric@palma.cat",
    "web": "www.casalsolleric.palma.cat",
    "telefon": 971904377,
    "tipus": "Casal",
    "modalitats": "Pintura, Videoart",
    "gestor": "espais@palma.cat",
    "serveis": "Adaptat discapacitats, Cafeteria, Biblioteca",
    "arquitecte": "Lluís i Jaume García Ruíz i Ignacio Arzubialde",
    "construcció": 1995,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 19 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Palau d’Aimans",
    "registre": "EA-2253",
    "descripcions/cat": "La casa-palau dels comtes d’Aiamans  també  és coneguda popularment com a Ca la Gran Cristiana, en referència a Catalina Zaforteza i de Togores, que hi va viure i la va reformar durant la segona meitat del segle XIX.",
    "descripcions/esp": "La casa-palacio de los condes de Aiamans también es conocida popularmente como Ca la Gran Cristiana, en referencia a Catalina Zaforteza y de Togores, que vivió allí y la reformó durante la segunda mitad del siglo XIX.",
    "descripcions/eng": "The house-palace of the Counts of Aiamans is also popularly known as Ca la Gran Cristiana, in reference to Catalina Zaforteza i de Togores, who lived there and renovated it during the second half of the 19th century.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de la Portella, 5",
    "email": "palaudaimans@palma.cat",
    "web": "www.aimans.palma,cat",
    "telefon": 971904378,
    "tipus": "Palau",
    "modalitats": "Pintura, Escultura",
    "gestor": "espais@palma.cat",
    "serveis": "Adaptat discapacitats, Banys",
    "arquitecte": "Pere Rebassa",
    "construcció": 2015,
    "horari": "Dissabte, de 10 a 14h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Centre d’Història I Cultura Militar de Balears",
    "registre": "EA-2254",
    "descripcions/cat": "L’actual Centre d’Història i Cultura Militar de Balears està situat un edifici del segle XIII, que va ser el Convent de Santa Margalida i, posteriorment, l’Hospital Militar de Palma.",
    "descripcions/esp": "El actual Centro de Historia y Cultura Militar de Baleares está situado en un edificio del siglo XIII, que fue el Convento de Santa Margalida y, posteriormente, el Hospital Militar de Palma.",
    "descripcions/eng": "The current Center of Military History and Culture of the Balearic Islands is located in a 13th century building, which was the Convent of Santa Margalida and, later, the Military Hospital of Palma.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Sant Miquel, 69",
    "email": "histomilbal@et.mde.es",
    "web": "www.et.mde.es",
    "telefon": 971904379,
    "tipus": "Museu",
    "modalitats": "Pintura",
    "gestor": "histomilbal@et.mde.es",
    "serveis": "Banys",
    "arquitecte": "Desconegut",
    "construcció": 1249,
    "horari": "Dissabte, de 10 a 14h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Ca n’Oleo",
    "registre": "EA-2255",
    "descripcions/cat": "Ca n’Oleo representa un dels millors exemplars de residències urbanes medievals conservats a Mallorca, especialment pel que concerneix el seu pati i escala. Es tracta d’un edifici civil residencial que fou reformat i ampliat a mitjans del segle XV, tot i que ja existien referències anteriors. L’edifici s’aixeca sobre un solar que té forma poligonal irregular i s’estructura en quatre pisos, responent a la tipologia de casa senyorial medieval amb vestíbul d’entrada, pati obert amb escala gòtica adossada al lateral i jardinet posterior separat del pati per un corredor d’arcades (desaparegut actualment). Els materials que conformen la major part de l’estructura són el marès i la tàpia.",
    "descripcions/esp": "Ca n´Oleo representa uno de los mejores ejemplares de residencias urbanas medievales conservados en Mallorca, especialmente por lo que concierne a su patio y escalera. Se trata de un edificio civil residencial que fue reformado y ampliado a mediados del siglo XV, aunque ya existían referencias anteriores. El edificio se levanta sobre un solar que tiene forma poligonal irregular y se estructura en cuatro pisos, respondiendo a la tipología de casa señorial medieval con vestíbulo de entrada, patio abierto con escalera gótica adosada al lateral y jardincillo posterior separado del patio por un corredor de arcadas (desaparecido actualmente). Los materiales que conforman la mayor parte de la estructura son el marés y la tapia.",
    "descripcions/eng": "Ca n'Oleo represents one of the best examples of medieval urban residences preserved in Mallorca, especially as regards its courtyard and staircase. It is a civil residential building that was reformed and extended in the mid-15th century, although there were earlier references. The building stands on a plot of land that has an irregular polygonal shape and is structured in four floors, responding to the typology of a medieval stately house with an entrance hall, an open courtyard with a Gothic staircase attached to the side and a rear garden separated from the courtyard by an arcade runner (now defunct). The materials that make up most of the structure are mares and brick.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de l’Almudaina, 4",
    "email": "canoleao@uib.es",
    "web": "ww.uib.cat",
    "telefon": 971904380,
    "tipus": "Seu Institucional",
    "modalitats": "Pintura, Fotografia",
    "gestor": "consell.social@uib.cat",
    "serveis": "Biblioteca, Banys",
    "arquitecte": "Pere Nicolau i Maria Nicolau",
    "construcció": 2011,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 19 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Parlament de les Illes Balears",
    "registre": "EA-2256",
    "descripcions/cat": "L’actual seu del Parlament de les Illes Balears va ser construïda com a seu del club privat Círculo Mallorquín, un espai de trobada per als membres de la burgesia i la noblesa on poguessin fer activitats com ara balls, esgrima, debats literaris, casino i jocs de cartes.",
    "descripcions/esp": "La actual sede del Parlamento de las Islas Baleares fue construida como sede del club privado Círculo Mallorquín, un espacio de encuentro para los miembros de la burguesía y la nobleza donde pudieran realizar actividades como bailes, esgrima, debates literarios, casino y juegos de cartas.",
    "descripcions/eng": "The current seat of the Parliament of the Balearic Islands was built as the seat of the private club Círculo Mallorquín, a meeting place for members of the bourgeoisie and nobility where they could do activities such as dancing, fencing, literary debates, casino and card games",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer del Conqueridor, 11",
    "email": "contacte@parlamentib.es",
    "web": "www.parlamentib.es",
    "telefon": 971904381,
    "tipus": "Seu Institucional",
    "modalitats": "Pintura, Escultura",
    "gestor": "contacte@parlamentib.es",
    "serveis": "Adaptat discapacitats, Aire Condicionat",
    "arquitecte": "Miquel Madorell i Rius",
    "construcció": 1918,
    "horari": "Dissabte i diumenge, de 10 a 14 h i de 16 a 19 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Església Parroquial de la Santa Creu",
    "registre": "EA-2257",
    "descripcions/cat": "L’església de la Santa Creu és una de les principals parròquies del centre històric de Palma. Segueix el model de planta única amb capelles situades entre els contraforts, la qual cosa destaca l’amplitud de la nau, coronada per una volta de creueria. Pel que fa a l’exterior és rellevant destacar, per una banda, el portal del C/ de la Santa Creu, el qual combina elements barrocs i manieristes i, per l’altra, com la parròquia salva el desnivell del terreny on està ubicada. És precisament en aquest desnivell on es pot trobar una joia amagada: la cripta de Sant Llorenç.",
    "descripcions/esp": "La iglesia de la Santa Cruz es una de las principales parroquias del centro histórico de Palma. Sigue el modelo de planta única con capillas situadas entre los contrafuertes, lo que destaca la amplitud de la nave, coronada por una bóveda de crucería. Por lo que respecta al exterior es relevante destacar, por un lado, el portal de la C/ Santa Cruz, que combina elementos barrocos y manieristas y, por otro, como la parroquia salva el desnivel del terreno donde está ubicada . Es precisamente en este desnivel donde se puede encontrar una joya escondida: la cripta de San Lorenzo.",
    "descripcions/eng": "The Santa Creu Church is one of the main parishes in the historic center of Palma. It follows the single floor model with chapels located between the buttresses, which highlights the breadth of the nave, crowned by a cross vault. Regarding the exterior, it is worth highlighting, on the one hand, the portal of C/ de la Santa Creu, which combines Baroque and Mannerist elements and, on the other, how the parish saves the unevenness of the land on which it is located . It is precisely in this unevenness that you can find a hidden gem: the crypt of Sant Llorenç.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Sant Llorenç, 1",
    "email": "info@iglesiasantacruz.es",
    "web": "www.iglesiasantacruz.es",
    "telefon": 971904382,
    "tipus": "Església",
    "modalitats": "Pintura",
    "gestor": "info@iglesiasantacruz.es",
    "serveis": "Adaptat discapacitats, Banys",
    "arquitecte": "Desconegut",
    "construcció": 1476,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Biblioteca de Can Sales",
    "registre": "EA-2258",
    "descripcions/cat": "La Biblioteca Pública de Palma Can Sales és un edifici de nova construcció situat on antigament hi havia el casal Can Sales Major. D’aquest, l’únic vestigi que actualment conserva són els arcs carpanells que llueixen al vestíbul de la biblioteca.",
    "descripcions/esp": "La Biblioteca Pública de Palma Can Sales es un edificio de nueva construcción situado donde antiguamente estaba el casal Can Sales Major. De éste, el único vestigio que actualmente conserva son los arcos carpaneles que lucen en el vestíbulo de la biblioteca.",
    "descripcions/eng": "The Palma Can Sales Public Library is a newly built building located where the Can Sales Major mansion used to be. Of this, the only vestige that is currently preserved are the carpanel arches that shine in the lobby of the library.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Plaça de la Porta de Santa Catalina, 24",
    "email": "info@bibliotecapalma.com",
    "web": "www.bibliotecapalma.com",
    "telefon": 971904383,
    "tipus": "Biblioteca",
    "modalitats": "Pintura",
    "gestor": "info@bibliotecapalma.com",
    "serveis": "Biblioteca, Wifi, Banys",
    "arquitecte": "José Luis Martín Clavo",
    "construcció": 2004,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Consolat de Mar",
    "registre": "EA-2259",
    "descripcions/cat": "Si bé l’actual seu del Govern de la Comunitat Autònoma de les Illes Balears ha tingut múltiples usos al llarg de la seva història —Junta de Nacional de Comerç (1840), Escola Normal Femenina (principis del segle XX), quarter de les milícies de la Falange (1936) i Prefectura Provincial (1939)—, fou edificada per acollir una de les institucions més longeves de l’Antic Regne de Mallorca: el Consolat de Mar.",
    "descripcions/esp": "Si bien la actual sede del Gobierno de la Comunidad Autónoma de las Islas Baleares ha tenido múltiples usos a lo largo de su historia -Junta de Nacional de Comercio (1840), Escuela Normal Femenina (principios del siglo XX), cuartel de las milicias de la Falange (1936) y Jefatura Provincial (1939)—, fue edificada para acoger una de las instituciones más longevas del Antiguo Reino de Mallorca: el Consolat de Mar.",
    "descripcions/eng": "Although the current seat of the Government of the Autonomous Community of the Balearic Islands has had multiple uses throughout its history — National Board of Trade (1840), Female Normal School (early 20th century), militia quarters de la Falange (1936) and Provincial Prefecture (1939)—, was built to house one of the oldest institutions of the Old Kingdom of Mallorca: the Consulate of the Sea.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Passeig de Sagrera, 7",
    "email": "info@consolat.caib.es",
    "web": "www.consolat.caib.es",
    "telefon": 971904384,
    "tipus": "Seu Institucional",
    "modalitats": "Pintura, Escultura",
    "gestor": "info@consolat.caib.es",
    "serveis": "Guia, Banys",
    "arquitecte": "Col·legi de la Mercaderia",
    "construcció": 1604,
    "horari": "Diumenge, de 10 a 14 h i de 16 a 19 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Llotja de Mercaders",
    "registre": "EA-2260",
    "descripcions/cat": "En torn a 1420, el Col·legi de Mercaders va encarregar al mestre d’obres Guillem Sagrera la construcció del que serà l’edifici més rellevant del gòtic civil català o meridional. Sagrera va tenir l’oportunitat poc comú a l’època de plantejar un edifici ex novo, cosa que li va permetre desenvolupar les seves habilitats com a arquitecte i escultor. L’any 1451, les dures condicions econòmiques imposades pel contracte amb el Col·legi de Mercaders fan que el taller de Sagrera faci fallida econòmica i aquest abandoni el projecte, que serà finalitzat per el nou mestre major Guillem Vilascar.",
    "descripcions/esp": "En torno a 1420, el Colegio de Mercaderes encargó al maestro de obras Guillem Sagrera la construcción de lo que será el edificio más relevante del gótico civil catalán o meridional. Sagrera tuvo la oportunidad poco común en la época de plantear un edificio ex novo, lo que le permitió desarrollar sus habilidades como arquitecto y escultor. En 1451, las duras condiciones económicas impuestas por el contrato con el Colegio de Mercaderes hacen que el taller de Sagrera quebre económica y éste abandone el proyecto, que será finalizado por el nuevo maestro mayor Guillem Vilascar.",
    "descripcions/eng": "Around 1420, the College of Merchants commissioned the master builder Guillem Sagrera to build what will be the most important building of the Catalan or Southern Civil Gothic. Sagrera had the rare opportunity at the time to propose an ex novo building, which allowed him to develop his skills as an architect and sculptor. In 1451, the harsh economic conditions imposed by the contract with the Merchants' Association caused the Sagrera workshop to go bankrupt and it abandoned the project, which was completed by the new master master Guillem Vilascar.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Plaça de la Llotja, 5",
    "email": "info@llotja.palma.cat",
    "web": "www.llotjapalma.cat",
    "telefon": 971904385,
    "tipus": "Museu",
    "modalitats": "Pintura, Escultura, Performance",
    "gestor": "espais@palma.cat",
    "serveis": "Banys",
    "arquitecte": "Guillem Sagrera i Guillem Vilascar",
    "construcció": 1447,
    "horari": "Diumenge, de 10 a 14 h i de 16 a 19 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Hotel Can Bordoy",
    "registre": "EA-2261",
    "descripcions/cat": "L’antic casal de Can Bordoy ubicat al centre històric de Palma obrí les portes com a hotel de luxe el desembre de 2018, després d’una rehabilitació de 3 anys que ha pretès ser el màxim respectuosa amb l’estructura original de l’edifici. El projecte de reforma integral d’arquitectura i interiorisme del conjunt ha estat dut a terme per l’estudi OHLAB dirigit pels arquitectes Paloma Hernaiz i Jaime Oliver.",
    "descripcions/esp": "El antiguo casal de Can Bordoy ubicado en el centro histórico de Palma abrió sus puertas como hotel de lujo en diciembre de 2018, después de una rehabilitación de 3 años que ha pretendido ser el máximo respetuosa con la estructura original del edificio . El proyecto de reforma integral de arquitectura e interiorismo del conjunto ha sido realizado por el estudio OHLAB dirigido por los arquitectos Paloma Hernaiz y Jaime Oliver.",
    "descripcions/eng": "The old Can Bordoy manor located in the historic center of Palma opened its doors as a luxury hotel in December 2018, after a 3-year renovation that has sought to be as respectful as possible of the building's original structure . The comprehensive architectural and interior design reform project of the complex has been carried out by the OHLAB studio directed by the architects Paloma Hernaiz and Jaime Oliver.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer del Forn de la Glòria, 14",
    "email": "info@canbordoy.com",
    "web": "www.canbordoy.com",
    "telefon": 971904386,
    "tipus": "Hotel",
    "modalitats": "Pintura",
    "gestor": "josepbordoy@canbordoy.com",
    "serveis": "Adaptat discapacitats, Banys, Wifi, Cafeteria",
    "arquitecte": "OHLAB",
    "construcció": 2018,
    "horari": "Diumenge, 10 a 14 h i de 16 a 19 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Can Balaguer",
    "registre": "EA-2262",
    "descripcions/cat": "Can Balaguer és el casal que va ocupar la família Gual-Sanglada des del segle XVII fins al XIX, amb una estructura típica de la casa senyorial barroca mallorquina. L’edifici es desplega al voltant d’un pati amb una gran escala que dona accés a la planta noble. L’aspecte barroc de l’edifici es deu a l’obra impulsada per Don Mateu Gual-Sanglada que el 1699 va voler adaptar els edificis medievals preexistents al nou gust barroc.",
    "descripcions/esp": "Can Balaguer es el casal que ocupó la familia Gual-Sanglada desde el siglo XVII hasta el XIX, con una estructura típica de la casa señorial barroca mallorquina. El edificio se despliega en torno a un patio con una gran escalera que da acceso a la planta noble. El aspecto barroco del edificio se debe a la obra impulsada por Don Mateu Gual-Sanglada que en 1699 quiso adaptar los edificios medievales preexistentes al nuevo gusto barroco.",
    "descripcions/eng": "Can Balaguer is the manor house occupied by the Gual-Sanglada family from the 17th to the 19th century, with a typical structure of the Mallorcan Baroque stately home. The building unfolds around a courtyard with a large staircase that gives access to the first floor. The baroque aspect of the building is due to the work promoted by Don Mateu Gual-Sanglada who in 1699 wanted to adapt the pre-existing medieval buildings to the new baroque taste.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de la Unió, 3",
    "email": "info@canbalaguer.cat",
    "web": "www.canbalaguer.cat",
    "telefon": 971904387,
    "tipus": "Casal",
    "modalitats": "Pintura",
    "gestor": "espais@palma.cat",
    "serveis": "Biblioteca, Wifi, Banys",
    "arquitecte": "Ricardo Flores, Eva Prats, Sé Duch i Xisco Pizà",
    "construcció": 2009,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Cal Marquès de la Torre",
    "registre": "EA-2263",
    "descripcions/cat": "L’actual seu del Col·legi d’Arquitectes és l’antic casal senyorial conegut com a Cal Marquès de la Torre. Es tracta d’un casal de planta irregular que s’adapta al traçat de les murades medievals, construït en pedra de marès. L’edifici, que combina una obra d’enginyeria amb la tradició local i els elements barrocs, va ser projectat el 1696 per l’enginyer navarrès Martín de Gaínza y Etxagüe sota la direcció de Francesc Trullol i Font de Roqueta, sobre un antic casal del segle XV, propietat de la família Olesa.",
    "descripcions/esp": "La actual sede del Colegio de Arquitectos es el antiguo casal señorial conocido como Cal Marquès de la Torre. Se trata de un casal de planta irregular que se adapta al trazado de las murallas medievales, construido en piedra de piedra arenisca. El edificio, que combina una obra de ingeniería con la tradición local y los elementos barrocos, fue proyectado en 1696 por el ingeniero navarro Martín de Gaínza y Etxagüe bajo la dirección de Francesc Trullol y Font de Roqueta, sobre un antiguo casal del siglo XV, propiedad de la familia Olesa.",
    "descripcions/eng": "The current headquarters of the College of Architects is the old stately home known as Cal Marquès de la Torre. It is a house with an irregular layout that adapts to the layout of the medieval walls, built in marès stone. The building, which combines an engineering work with local tradition and baroque elements, was designed in 1696 by the Navarrese engineer Martín de Gaínza y Etxagüe under the direction of Francesc Trullol y Font de Roqueta, on an old farmhouse from the 15th century, owned by the Olesa family.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de la Portella, 14",
    "email": "info@calmarquesdelatorre.net",
    "web": "www.calmarquesdelatorre.net",
    "telefon": 971904388,
    "tipus": "Seu Institucional",
    "modalitats": "Pintura, Fotografia",
    "gestor": "mgt@calmarquesdelatorre.net",
    "serveis": "Biblioteca, Wifi, Guia, Banys",
    "arquitecte": "Martín Gil de Gaínza y Etxagüe",
    "construcció": 1738,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Convent de Sant Francesc",
    "registre": "EA-2264",
    "descripcions/cat": "La reforma del convent de Sant Francesca es va dur a terme entre els anys 1948 i 1952 per l’arquitecte Josep Ferragut Pou, amb la finalitat d’allotjar l’escola de Sant. Atesa la situació de l’edifici, adjacent a la façana imponent de l’església, l’arquitecte resolgué integrar el nou edifici en l’entorn, en un compromís entre classicisme i modernitat. Ferragut era ben conscient del valor històric i patrimonial de la ciutat, i comprengué que calia que les intervencions realçassin els grans monuments sense introduir nous protagonistes, ans elements que els acompanyassin harmònicament.",
    "descripcions/esp": "La reforma del convento de Sant Francesca se llevó a cabo entre los años 1948 y 1952 por el arquitecto Josep Ferragut Pou, con el fin de alojar la escuela de Sant. Dada la situación del edificio, adyacente a la imponente fachada de la iglesia, el arquitecto resolvió integrar el nuevo edificio en el entorno, en un compromiso entre clasicismo y modernidad. Ferragut era consciente del valor histórico y patrimonial de la ciudad, y comprendió que era necesario que las intervenciones realzaran los grandes monumentos sin introducir nuevos protagonistas, sino elementos que les acompañaran armónicamente.",
    "descripcions/eng": "The reform of the convent of Sant Francesca was carried out between 1948 and 1952 by the architect Josep Ferragut Pou, with the purpose of housing the school of Sant. Given the location of the building, adjacent to the imposing facade of the church, the architect decided to integrate the new building into the environment, in a compromise between classicism and modernity. Ferragut was well aware of the historical and patrimonial value of the city, and understood that the interventions needed to enhance the great monuments without introducing new protagonists, but elements that would accompany them harmoniously.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Plaça de Sant Francesc, 7",
    "email": "info@conventsantfrancesc.org",
    "web": "www.conventsantfrancesc.org",
    "telefon": 971904389,
    "tipus": "Església",
    "modalitats": "Pintura, Escultura",
    "gestor": "info@conventsantfrancesc.org",
    "serveis": "Banys",
    "arquitecte": "Josep Ferragut Pou",
    "construcció": 1952,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Sant Antoni de Viana",
    "registre": "EA-2265",
    "descripcions/cat": "Entre els anys 1557 i 1768 es construeix l’església conventual de Sant Antoni de Viana a un terreny cedit pel rei Jaume I el 1230 a l’ordre dels Antonians. Aquesta església constitueix un cas únic a les Balears, en tant que és un exemple paradigmàtic de la conceptualització arquitectònica barroca. L’església de planta el·líptica remet directament a les emblemàtiques esglésies romanes de San Carlo alle Quattre Fontane o San Andrea al Quirinale de Francesco Borromini i Gian Lorenzo Bernini, respectivament. És important posar de manifest que l’autoria de la ideació i de la construcció d’aquest edifici es manté com una incògnita en tant que s’ha perdut el patrimoni documental de l’església amb la venda d’aquest i del patrimoni material després de la dissolució de l’ordre dels Antonians només 20 anys després de la finalització de l’església.",
    "descripcions/esp": "Entre los años 1557 y 1768 se construye la iglesia conventual de San Antonio de Viana en un terreno cedido por el rey Jaime I en 1230 a la orden de los Antonianos. Esta iglesia constituye un caso único en Baleares, en tanto que es un ejemplo paradigmático de la conceptualización arquitectónica barroca. La iglesia de planta elíptica remite directamente a las emblemáticas iglesias romanas de San Carlos alle Quattre Fontane o San Andrés en el Quirinale de Francesco Borromini y Gian Lorenzo Bernini, respectivamente. Es importante poner de manifiesto que la autoría de la ideación y de la construcción de este edificio se mantiene como una incógnita en tanto que se ha perdido el patrimonio documental de la iglesia con la venta de éste y del patrimonio material después de la disolución del orden de los Antonianos sólo 20 años después de la finalización de la iglesia.",
    "descripcions/eng": "Between 1557 and 1768, the convent church of Sant Antoni de Viana was built on land given by King Jaume I in 1230 to the Antonian order. This church is a unique case in the Balearic Islands, as it is a paradigmatic example of Baroque architectural conceptualization. The elliptical church is directly reminiscent of the emblematic Roman churches of San Carlo alle Quattre Fontane or San Andrea al Quirinale by Francesco Borromini and Gian Lorenzo Bernini, respectively. It is important to highlight that the authorship of the idea and construction of this building remains unknown as the documentary heritage of the church has been lost with the sale of this and the material heritage afterwards of the dissolution of the Antonian order only 20 years after the completion of the church.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Sant Miquel, 32",
    "email": "info@santantoniviana.com",
    "web": "www.santantoniviana.com",
    "telefon": 971904390,
    "tipus": "Església",
    "modalitats": "Pintura",
    "gestor": "info@santantoniviana.com",
    "serveis": "Banys, Guia",
    "arquitecte": "Descongeut",
    "construcció": 1768,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Teatre Principal",
    "registre": "EA-2266",
    "descripcions/cat": "Construït per l’arquitecte mallorquí Antoni Sureda i Villalonga a l’antic solar que ocupava la casa de comèdies, el Teatre Principal fou inaugurat el 1854 amb decoracions de l’escenògraf Fèlix Cagé. L’arquitecte i l’escenògraf van alçar un sumptuós teatre a la italiana, però malauradament fou destruït per un incendi l’any següent. El 1860 l’edifici es va reinaugurar seguint els mateixos plànols. El Principal presenta una façana neoclàssica dividida en tres cossos i presidida per un frontó amb escultures al·legòriques. La distribució interior de l’edifici no es correspon amb la façana, que va ser construïda amb la voluntat de dotar l’espai de perspectiva urbana.  L’accés es fa per un lateral i la sala segueix la tipologia de teatre a la italiana de ferradura, que es va popularitzar a partir del segle XVII i va ser molt popular fins al segle XIX. L’escenari, amb decoracions de Fèlix Cagé, s’obre a la platea mitjançant un gran arc escènic, i l’espai reservat al públic es divideix en el pati de butaques i les llotges.",
    "descripcions/esp": "Construido por el arquitecto mallorquín Antoni Sureda y Villalonga en el antiguo solar que ocupaba la casa de comedias, el Teatro Principal fue inaugurado en 1854 con decoraciones del escenógrafo Fèlix Cagé. El arquitecto y el escenógrafo levantaron un suntuoso teatro a la italiana, pero desgraciadamente fue destruido por un incendio al año siguiente. En 1860 el edificio se reinauguró siguiendo los mismos planos. El Principal presenta una fachada neoclásica dividida en tres cuerpos y presidida por un frontón con esculturas alegóricas. La distribución interior del edificio no se corresponde con la fachada, construida con la voluntad de dotar al espacio de perspectiva urbana. El acceso se hace por un lateral y la sala sigue la tipología de teatro en la italiana de herradura, que se popularizó a partir del siglo XVII y fue muy popular hasta el siglo XIX. El escenario, con decoraciones de Fèlix Cagé, se abre a la platea mediante un gran arco escénico, y el espacio reservado al público se divide en el patio de butacas y las lonjas.",
    "descripcions/eng": "Built by the Mallorcan architect Antoni Sureda i Villalonga on the old lot that occupied the comedy house, the Teatre Principal was inaugurated in 1854 with decorations by the scenographer Fèlix Cagé. The architect and scenographer built a sumptuous theater in the Italian style, but unfortunately it was destroyed by fire the following year. In 1860 the building was reopened following the same plans. The Principal presents a neoclassical facade divided into three bodies and presided over by a pediment with allegorical sculptures. The interior layout of the building does not correspond to the facade, which was built with the intention of giving the space an urban perspective. Access is through a side and the room follows the Italian horseshoe theater typology, which became popular from the 17th century and was very popular until the 19th century. The stage, with decorations by Fèlix Cagé, opens onto the audience through a large scenic arch, and the space reserved for the public is divided into the seating area and the boxes.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de la Riera, 2",
    "email": "info@teatreprincipal.com",
    "web": "www.teatreprincipal.com",
    "telefon": 971904391,
    "tipus": "Teatre",
    "modalitats": "Escultura",
    "gestor": "info@teattreprincipal.com",
    "serveis": "Adaptat discapacitats, Banys, Wifi, Cafeteria",
    "arquitecte": "Antoni Sureda i Villalonga",
    "construcció": 1854,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Refugi Antiaeri del Passeig Guiem Sagrera",
    "registre": "EA-2267",
    "descripcions/cat": "El cop d’estat de 1936 va desencadenar un conflicte bèl·lic que va afectar de forma especial les zones urbanes i la població civil. Als inicis de la Guerra Civil Mallorca va rebre els primers bombardejos per part de les tropes republicanes i es va impulsar un pla defensa passiva per part de la Jefatura de la Defensa Passiva Antiaèria que incloïa obscuriment nocturn, senyals d’alarma, brigades de salvament, serveis antiincendis, protecció antigàs i la construcció de refugis antiaeris públics en diferents barris de ciutat. El refugi del Baluard de Sant Pere forma part del conjunt de refugis públics, va ser excavat a una profunditat de 5,70 metres i tenia una capacitat per 180 persones. Com la majoria de refugis públics tenia dues entrades per si de cas una s’enrunava, constava amb sistemes de ventilació i il·luminació elèctrica. Les escales per baixar al refugi es van construir en forma de ziga-zaga per evitar l’entrada de materials propulsats per les explosions i la cambra principal està feta amb volta de marès. Alguns refugis també comptaven amb seients i espais habilitats com a banys.",
    "descripcions/esp": "El golpe de estado de 1936 desató un conflicto bélico que afectó de forma especial a las zonas urbanas ya la población civil. En los inicios de la Guerra Civil Mallorca recibió los primeros bombardeos por parte de las tropas republicanas y se impulsó un plan defensa pasiva por parte de la Jefatura de la Defensa Pasiva Antiaérea que incluía oscurecimiento nocturno, señales de alarma, brigadas de salvamento, servicios antiincendios, protección antigás y la construcción de refugios antiaéreos públicos en diferentes barrios de ciudad. El refugio del Baluarte de Sant Pere forma parte del conjunto de refugios públicos, fue excavado a una profundidad de 5,70 metros y tenía una capacidad para 180 personas. Como la mayoría de refugios públicos tenía dos entradas por si una se enrunaba, constaba con sistemas de ventilación e iluminación eléctrica. Las escaleras para bajar al refugio se construyeron en forma de zigzag para evitar la entrada de materiales propulsados ​​por las explosiones y la cámara principal está hecha con bóveda de piedra arenisca. Algunos refugios también contaban con asientos y espacios habilitados como baños.",
    "descripcions/eng": "The coup d'état of 1936 triggered a war conflict that particularly affected urban areas and the civilian population. At the beginning of the Civil War Mallorca received the first bombings by republican troops and a passive defense plan was promoted by the Headquarters of Passive Anti-aircraft Defense which included night obscuration, alarm signals, rescue brigades, fire services, anti-gas protection and the construction of public air raid shelters in different neighborhoods of the city. The shelter of the Baluard de Sant Pere is part of the set of public shelters, it was excavated to a depth of 5.70 meters and had a capacity for 180 people. As most public shelters had two entrances in case one collapsed, it had ventilation and electric lighting systems. The stairs to go down to the shelter were built in a zigzag shape to prevent the entry of materials propelled by the explosions and the main chamber is made of tidal vault. Some shelters also had seats and spaces equipped as bathrooms.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Passeig de Sagrera, s/n",
    "email": "info@palma.cat",
    "web": "www.palma.cat",
    "telefon": 971904392,
    "tipus": "Refugi",
    "modalitats": "",
    "gestor": "espais@palma.cat",
    "serveis": "Guia, Aparcament",
    "arquitecte": "Desconegut",
    "construcció": 1937,
    "horari": "Diumenge, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Edifici de Cort",
    "registre": "EA-2268",
    "descripcions/cat": "Els orígens de l’edifici de Cort es remunten el segle XIII amb la creació de la Universitat de la Ciutat i Regne de Mallorca. Després d’un període d’ampliació de l’edifici original a través de la compra d’edificis annexos, durant el segle XVI, l’edifici viu un procés de degradació que obliga a la realització d’una reforça dels murs de càrrega i reparacions d’urgència a l’edifici. El 1649, es decideix continuar la remodelació per a l’interior de l’edifici i construir la façana ex novo, projecte que és encarregat al mestre Pere Antoni Bauçà i a l’escultor Joan A. Homs. El conjunt escultòric de la façana-retaule és d’estil manierista i s’hi poden trobar estípits que flanquegen les portes a l’edifici i a la tribuna central, nombrosa decoració d’estil zoomòrfic i vegetal o la decoració de la zona inferior del frontis inspirada en la tradició retaulística barroca mallorquina. Pel que fa al voladís de fusta que uneix façana i coberta fou realitzat el 1680 de la mà de l’escultor Gabriel Torres i el fuster Josep Vanrell.",
    "descripcions/esp": "Los orígenes del edificio de Cort se remontan al siglo XIII con la creación de la Universidad de la Ciudad y Reino de Mallorca. Después de un período de ampliación del edificio original a través de la compra de edificios anexos, durante el siglo XVI, el edificio vive un proceso de degradación que obliga a la realización de una refuerza de los muros de carga y reparaciones de urgencia en el edificio. En 1649, se decide continuar la remodelación para el interior del edificio y construir la fachada ex novo, proyecto que es encargado al maestro Pere Antoni Bauçà y al escultor Joan A. Homs. El conjunto escultórico de la fachada-retablo es de estilo manierista y se pueden encontrar estípites que flanquean las puertas en el edificio y en la tribuna central, numerosa decoración de estilo zoomórfico y vegetal o la decoración de la zona inferior del frontis inspirada en la tradición retaulística barroca mallorquina. En cuanto al voladizo de madera que une fachada y cubierta, fue realizado en 1680 de la mano del escultor Gabriel Torres y el carpintero Josep Vanrell.",
    "descripcions/eng": "The origins of the Cort building go back to the 13th century with the creation of the University of the City and Kingdom of Mallorca. After a period of expansion of the original building through the purchase of annexed buildings, during the 16th century, the building experienced a process of degradation that forced the realization of a strengthening of the load-bearing walls and emergency repairs to the building. In 1649, it was decided to continue the remodeling for the interior of the building and build the facade ex novo, a project that was commissioned to the master Pere Antoni Bauçà and the sculptor Joan A. Homs. The sculptural ensemble of the facade-altarpiece is in Mannerist style and you can find stipes flanking the doors to the building and the central tribune, numerous zoomorphic and vegetal style decoration or the decoration of the lower area of ​​the frontispiece inspired by the Majorcan baroque altarpiece tradition. As for the wooden overhang that joins the facade and the roof, it was made in 1680 by the sculptor Gabriel Torres and the carpenter Josep Vanrell.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Plaça de Cort, 1",
    "email": "info@palma.cat",
    "web": "www.palma.cat",
    "telefon": 971904393,
    "tipus": "Seu Institucional",
    "modalitats": "Pintura",
    "gestor": "espais@palma.cat",
    "serveis": "Banys",
    "arquitecte": "Desconegut",
    "construcció": 1894,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Local Medina",
    "registre": "EA-2270",
    "descripcions/cat": "L’estudi d’arquitectura OAM presenta el projecte de rehabilitació d’un habitatge al C/Sant Jaume que ha realitzat sota l’encarregat particular dels dissenyadors d’interior Studio Gran.  Aquesta rehabilitació ha partit del repte d’incloure totes les instal·lacions contemporànies i les comoditats actuals necessàries sense modificar l’estructura original de l’habitatge ni eliminar elements preexistents de gran valor com poden ser les motllures d’escaiola del sostre de les estances. El projecte s’ha basat a eliminar aquells elements que no eren originals i que eren mancats de valor estètic i històric per tal de ressaltar aquells elements originals i revalorar-los, d’entre els quals són destacables els sostres alts, les rajoles hidràuliques, les motllures de guix, les antigues bigues de fusta o les fusteries originals d’elegants motllures ubicades a l’exterior de l’edifici. Elements originals que combinen amb harmònicament amb una decoració moderna i d’estil déco.",
    "descripcions/esp": "El estudio de arquitectura OAM presenta el proyecto de rehabilitación de una vivienda en la C/Sant Jaume que ha realizado bajo el encargado particular de los diseñadores de interior Studio Gran. Esta rehabilitación ha partido del reto de incluir todas las instalaciones contemporáneas y las comodidades actuales necesarias sin modificar la estructura original de la vivienda ni eliminar elementos preexistentes de gran valor como pueden ser las molduras de escayola del techo de las estancias . El proyecto se ha basado en eliminar aquellos elementos que no eran originales y que carecían de valor estético e histórico para resaltar aquellos elementos originales y revalorizarlos, de entre los cuales son destacables los techos altos, las baldosas hidráulicas, las molduras de yeso, las antiguas vigas de madera o las carpinterías originales de elegantes molduras ubicadas en el exterior del edificio. Elementos originales que combinan con armónicamente con una decoración moderna y de estilo déco.",
    "descripcions/eng": "The OAM architecture studio presents the renovation project for a house in C/Sant Jaume that it has carried out under the particular responsibility of the interior designers Studio Gran. This renovation has started from the challenge of including all the contemporary facilities and current comforts necessary without modifying the original structure of the house or removing pre-existing elements of great value such as the plaster moldings on the ceiling of the rooms . The project was based on eliminating those elements that were not original and that lacked aesthetic and historical value in order to highlight those original elements and revalue them, among which the high ceilings, hydraulic tiles, the plaster moldings, the old wooden beams or the original carpentry of elegant moldings located on the outside of the building. Original elements that combine harmoniously with a modern and deco-style decoration.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Can Espanya, 10",
    "email": "info@oam.com",
    "web": "www.oam.com",
    "telefon": 971904395,
    "tipus": "Oficina",
    "modalitats": "Escultura, Fotografia",
    "gestor": "info@oam.com",
    "serveis": "Aparcament",
    "arquitecte": "OAM",
    "construcció": 2017,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Can Oms",
    "registre": "EA-2271",
    "descripcions/cat": "Es tracta d’un casal senyorial de construcció barroca, estructurada al voltant d’un pati interior i erigida sota una àmplia façana. L’immoble va ser construït a instància d’Hug de Berard i Palou al segle XVI. L’any 1642, els seus descendents decidiren vendre la propietat a Jerònim Doms i fou ocupada per la família Oms al llarg dels segles XVII i XVIII, d’on rep el nom. La casa s’estructura rere una façana reformada d’estil neogòtic. El pati interior es configura a partir d’una escala de pedra de Santanyí, en escaire i amb barana de balustres plans de ferro. L’arc rebaixat que deixa pas al pati se sosté per pilastres amb capitells de tradició jònica amb el relleu de l’escut dels Oms. S’hi conserva també un portal gòtic on s’identifiquen les armes dels Armadans, provinents de la casa medieval d’aquesta família, encara avui existent al carrer de Can Sanç.",
    "descripcions/esp": "Se trata de un casal señorial de construcción barroca, estructurada en torno a un patio interior y erigida bajo una amplia fachada. El inmueble fue construido a instancia de Hugo de Berard y Palou en el siglo XVI. En 1642, sus descendientes decidieron vender la propiedad a Jerónimo Doms y fue ocupada por la familia Oms a lo largo de los siglos XVII y XVIII, de donde recibe el nombre. La casa se estructura detrás de una fachada reformada de estilo neogótico. El patio interior se configura a partir de una escalera de piedra de Santanyí, en escuadra y con barandilla de balaustres planos de hierro. El arco rebajado que deja paso al patio se sostiene por pilastras con capiteles de tradición jónica con el relieve del escudo de los Oms. Se conserva también un portal gótico donde se identifican las armas de los Armadans, provenientes de la casa medieval de esta familia, todavía hoy existente en la calle de Can Sanç.",
    "descripcions/eng": "It is a manor house of Baroque construction, structured around an interior courtyard and erected under a wide facade. The property was built at the request of Hugh de Berard i Palou in the 16th century. In 1642, his descendants decided to sell the property to Jerónimo Doms and it was occupied by the Oms family throughout the 17th and 18th centuries, from which it takes its name. The house is structured around a renovated neo-Gothic facade. The inner courtyard is configured from a Santanyí stone staircase, square and with a railing of flat iron balusters. The lowered arch that gives way to the courtyard is supported by pilasters with capitals in the Ionic tradition with the relief of the Oms shield. There is also a Gothic portal where the arms of the Armadans can be identified, coming from the medieval house of this family, still existing today in Carrer de Can Sanç.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de l’Almudaina, 7",
    "email": "info@canoms.com",
    "web": "www.canoms.com",
    "telefon": 971904396,
    "tipus": "Casal",
    "modalitats": "Fotografia",
    "gestor": "espais@palma.cat",
    "serveis": "Biblioteca, Wifi, Banys",
    "arquitecte": "Medina Architecture",
    "construcció": 2019,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Habitatge Carrer Jaume de Santacília",
    "registre": "EA-2272",
    "descripcions/cat": "L’habitatge del carrer Jaume de Santacilia és un reflex del canvi que es va viure en la Mallorca dels anys 50 i 60. Va ser un moment de canvi promogut pel creixement turístic que va donar com a resultat un canvi en l’economia, en el model familiar i en la societat en general. L’arquitecte d’aquest habitatge, Josep Ferragut Pou, va saber reflectir a través de l’arquitectura el que estava passant al voltant de Mallorca, construint així un nou tipus de habitatge familiar que s’adaptaven a les necessitats d’aquella nova realitat i, d’aquella nova vida.  Es tracta d’un immoble que es distribueix en una planta semisoterrània, destinada a l’habitatge del porter de l’edifici i a la maquinària de l’ascensor, una planta baixa destinada a comerços, entrada i porteria i quatre plantes més, destinades a vivenes, una per planta i la darrera, un àtic amb terrassa.",
    "descripcions/esp": "La vivienda de la calle Jaume de Santacilia es un reflejo del cambio que se vivió en la Mallorca de los años 50 y 60. Fue un momento de cambio promovido por el crecimiento turístico que dio como resultado un cambio en la economía, en el modelo familiar y en la sociedad en general. El arquitecto de esta vivienda, Josep Ferragut Pou, supo reflejar a través de la arquitectura lo que estaba ocurriendo alrededor de Mallorca, construyendo así un nuevo tipo de vivienda familiar que se adaptaban a las necesidades de esa nueva realidad y, de esa nueva vida. Se trata de un inmueble que se distribuye en una planta semisótano, destinada a la vivienda del portero del edificio ya la maquinaria del ascensor, una planta baja destinada a comercios, entrada y portería y cuatro plantas más, destinadas a viviendas, una por planta y la última, un ático con terraza.",
    "descripcions/eng": "The house on Carrer Jaume de Santacilia is a reflection of the change that took place in Mallorca in the 1950s and 1960s. It was a time of change promoted by the growth of tourism which resulted in a change in the economy, in the family model and in society in general. The architect of this home, Josep Ferragut Pou, knew how to reflect through architecture what was happening around Mallorca, thus building a new type of family home that adapted to the needs of that new reality and, of that new life. It is a property that is distributed in a semi-subterranean floor, intended for the housing of the doorman of the building and for the elevator machinery, a ground floor intended for shops, entrance and concierge and four other floors, intended for living rooms, one per floor and the last, an attic with a terrace.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Jaume de Santacília, 2",
    "email": "info@oam.com",
    "web": "www.oam.com",
    "telefon": 971904397,
    "tipus": "Habitatge Unifamiliar",
    "modalitats": "Fotografia",
    "gestor": "info@oam.com",
    "serveis": "Banys",
    "arquitecte": "Josep Ferragut Pou",
    "construcció": 2018,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Hotel Can Cirera",
    "registre": "EA-2273",
    "descripcions/cat": "Ca’n Cirera és un casal senyorial, dels pocs que queden a Palma, que encara conserva la seva estructura gòtica i la seva tipologia bàsica: semisoterrani, planta estudi, planta noble i porxo. Està ubicada en un lloc privilegiat de la ciutat antiga de Palma, davant de les escales de la Costa d’Adarró, que condueixen a la Plaça de la Reina. Es creu que antigament aquestes escales eren unes de les portes daccés de la ciutat romana i, per tant, el traçat del decumanus estava situat sota Ca’n Cirera. La senzillesa compositiva, la correcció i la delicadesa dels acabats, que imprimeixen una aparença medieval, fan d’aquest casal un conjunt molt homogeni i valuós.",
    "descripcions/esp": "Ca’n Cirera es un casal señorial, de los pocos que quedan en Palma, que todavía conserva su estructura gótica y su tipología básica: semisótano, planta estudio, planta noble y porche. Está ubicada en un lugar privilegiado de la ciudad antigua de Palma, frente a las escaleras de la Costa de Adarró, que conducen a la Plaza de la Reina. Se cree que antiguamente estas escaleras eran unas de las puertas de acceso de la ciudad romana y, por tanto, el trazado del decumanus estaba situado bajo Ca´n Cirera. La sencillez compositiva, la corrección y la delicadeza de los acabados, que imprimen una apariencia medieval, hacen de este casal un conjunto muy homogéneo y valioso.",
    "descripcions/eng": "Ca'n Cirera is a stately home, one of the few remaining in Palma, which still preserves its Gothic structure and its basic typology: semi-basement, studio floor, noble floor and porch. It is located in a privileged place in the old city of Palma, in front of the Costa d'Adarró stairs, which lead to Plaça de la Reina. It is believed that in the past these stairs were one of the access gates to the Roman city and, therefore, the route of the decumanus was located below Ca'n Cirera. The compositional simplicity, the correctness and the delicacy of the finishes, which give a medieval appearance, make this house a very homogeneous and valuable ensemble.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer del Palau Reial, 23",
    "email": "info@hotelcancirera.com",
    "web": "www.hotelcancirera.com",
    "telefon": 971904398,
    "tipus": "Hotel",
    "modalitats": "Pintura, Escultura",
    "gestor": "info@hotelcancirera.com",
    "serveis": "Aparcament, Banys, Wifi",
    "arquitecte": "Albert Rodríguez",
    "construcció": 2022,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "No"
  },
  {
    "nom": "Passatge del Carrer de Sant Feliu",
    "registre": "EA-2274",
    "descripcions/cat": "L’any 2005, Duch – Pizà arquitectes decideix llogar els antics locals d’impremta ubicats al passatge del C/Sant Feliu, amb la voluntat de crear un espai de treball compartit entre arquitectes, arquitectes tècnics i enginyers. Si bé els primers anys varen ser complicats, avui en dia encara perdura l’essència inicial d’aquesta idea de compartir espai diferents professionals vinculats amb el món de l’arquitectura però també de les arts i arts gràfiques. Idiosincràsia que, actualment, els i les treballadores del passatge del C/Sant Feliu veuen perillar davant la transformació abismal que ha viscut el C/Sant Feliu en els últims anys.",
    "descripcions/esp": "En 2005, Duch – Pizà arquitectes decide alquilar los antiguos locales de imprenta ubicados en el pasaje de la C/Sant Feliu, con la voluntad de crear un espacio de trabajo compartido entre arquitectos, arquitectos técnicos e ingenieros. Si bien los primeros años fueron complicados, hoy en día todavía perdura la esencia inicial de esta idea de compartir espacio a diferentes profesionales vinculados con el mundo de la arquitectura pero también de las artes y artes gráficas. Idiosincrasia que, actualmente, los y las trabajadoras del pasaje de la C/Sant Feliu ven peligrar ante la transformación abismal que ha vivido la C/Sant Feliu en los últimos años.",
    "descripcions/eng": "In 2005, Duch - Pizà arquitectes decided to rent the old printing premises located in the passage of C/Sant Feliu, with the aim of creating a shared work space between architects, technical architects and engineers. Although the first years were complicated, today the initial essence of this idea of ​​sharing space with different professionals linked to the world of architecture but also of the arts and graphic arts still persists. An idiosyncrasy that, at present, the workers of the C/Sant Feliu passageway see in danger in the face of the abysmal transformation that C/Sant Feliu has experienced in recent years.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Sant Feliu, 17",
    "email": "info@palma.cat",
    "web": "www.palma.cat",
    "telefon": 971904399,
    "tipus": "Parc",
    "modalitats": "Grafiti",
    "gestor": "espais@palma.cat",
    "serveis": "Guia",
    "arquitecte": "Desconegut",
    "construcció": 1776,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Sa Finestreta",
    "registre": "EA-2275",
    "descripcions/cat": "L’estudi Medina Architecture ha projectat una reforma integral a un antic casal ubicat al centre històric de Palma. Com totes les grans cases senyorials de Palma, aquest casal té l’origen en el procés de concentració en única família de la majoria de propietats d’època medieval situades en una mateixa illeta, en aquest cas al carrer Portella. Aquests casals varen començar a construir-se amb la conquesta del rei Jaume I i seguiren el model català, encara que van mantenir certa influència islàmica. La seva estructura és la següent: una planta baixa organitzada a través d’un pati central on es troba l’escalinata que dóna accés als nivells superior. Al primer pis hi ha la planta noble amb àmplies habitacions i al segon nivell, en un primer moment, s’hi trobaven unes golfes descobertes que, majoritàriament, es començaren a tapar a partir del segle XV amb teulades i ràfecs sobresortints clarament influenciats per l’arquitectura italiana.",
    "descripcions/esp": "El estudio Medina Architecture ha proyectado una reforma integral en un antiguo casal ubicado en el centro histórico de Palma. Como todas las grandes casas señoriales de Palma, este casal tiene su origen en el proceso de concentración en única familia de la mayoría de propiedades de época medieval situadas en una misma manzana, en este caso en la calle Portella. Estos casales empezaron a construirse con la conquista del rey Jaime I y siguieron el modelo catalán, aunque mantuvieron cierta influencia islámica. Su estructura es la siguiente: una planta baja organizada a través de un patio central donde se encuentra la escalinata que da acceso a los niveles superiores. En el primer piso se encuentra la planta noble con amplias habitaciones y en el segundo nivel, en un primer momento, se encontraban una buhardilla descubierta que, mayoritariamente, se empezaron a tapar a partir del siglo XV con tejados y aleros sobresalientes claramente influenciados por l arquitectura italiana.",
    "descripcions/eng": "The Medina Architecture studio has designed a comprehensive reform of an old house located in the historic center of Palma. Like all the large manor houses in Palma, this manor has its origin in the process of concentration in a single family of the majority of properties from the medieval period located on the same small island, in this case on Carrer Portella. These houses began to be built with the conquest of King Jaume I and followed the Catalan model, although they maintained a certain Islamic influence. Its structure is as follows: a ground floor organized through a central courtyard where the staircase that gives access to the upper levels is located. On the first floor there is the noble floor with large rooms and on the second level, at first, there were uncovered attics which, for the most part, began to be covered from the 15th century with roofs and overhanging eaves clearly influenced by the Italian architecture.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de la Portella, 6",
    "email": "info@palma.cat",
    "web": "www.palma.cat",
    "telefon": 971904400,
    "tipus": "Habitatge Unifamiliar",
    "modalitats": "",
    "gestor": "espais@palma.cat",
    "serveis": "Guia",
    "arquitecte": "Medina Architecture",
    "construcció": 2023,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Seminari Vell",
    "registre": "EA-2276",
    "descripcions/cat": "El seminari conciliar de Sant Pere fou erigit a l’any 1699 pel bisbe Pere d’Alagó, però no es va localitzar en aquest lloc fins a l’any 1772, moment de finalització de les obres. En 1954 es va fer el trasllat a l’anomenat Seminari Nou, situat en el barri del Rafal. Des de finals dels anys 70, el centre d’Estudis Teològics de Mallorca torna a estar situat en aquest edifici. L’edifici consta d’una estructura de planta rectangular i quatre pisos, amb tres patis interiors. La façana s’organitza a partir de línies d’imposta que separen les diferents plantes, i amb finestres motllurades rectangulars. El portal presenta motllures i pilastres que contenen el bust de Sant Pere i un frontó partit amb l’escut del Seminari. El balcó integrat en el conjunt, constitueix una mostra de l’última etapa del barroc mallorquí, amb domini de les formes geomètriques, gairebé classicistes.",
    "descripcions/esp": "El seminario conciliar de San Pedro fue erigido en el año 1699 por el obispo Pedro de Alagón, pero no se localizó en este lugar hasta el año 1772, momento de finalización de las obras. En 1954 se hizo el traslado al llamado Seminario Nuevo, situado en el barrio del Rafal. Desde finales de los 70, el centro de Estudios Teológicos de Mallorca vuelve a estar situado en este edificio. El edificio consta de una estructura de planta rectangular y cuatro pisos con tres patios interiores. La fachada se organiza a partir de líneas de imposta que separan las diferentes plantas, y con ventanas molduradas rectangulares. El portal presenta molduras y pilastras que contienen el busto de San Pedro y un frontón partido con el escudo del Seminario. El balcón integrado en el conjunto constituye una muestra de la última etapa del barroco mallorquín, con dominio de las formas geométricas, casi clasicistas.",
    "descripcions/eng": "The conciliar seminary of Sant Pere was erected in 1699 by Bishop Pere d'Alagó, but it was not located in this place until 1772, when the works were completed. In 1954 the transfer was made to the so-called New Seminary, located in the Rafal district. Since the end of the 70s, the Center for Theological Studies of Mallorca has once again been located in this building. The building has a rectangular structure and four floors, with three interior courtyards. The facade is organized based on tax lines that separate the different floors, and with rectangular molded windows. The portal has moldings and pilasters that contain the bust of Saint Peter and a split pediment with the Seminary's coat of arms. The balcony integrated into the whole is a sample of the last stage of Mallorcan Baroque, dominated by geometric, almost classicist forms.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer del Seminari, 4",
    "email": "conatcte@seminarivell.cat",
    "web": "www.seminarivell.cat",
    "telefon": 971904401,
    "tipus": "Església",
    "modalitats": "Pintura",
    "gestor": "contacte@seminarivell.cat",
    "serveis": "Banys",
    "arquitecte": "Desconegut",
    "construcció": 1969,
    "horari": "Diumenge, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Hospital Psiquiàtric",
    "registre": "EA-2277",
    "descripcions/cat": "Els terrenys escollits per la construcció del nou hospital psiquiàtric foren els de l’antic Convent de Jesús, extramurs de la ciutat, que havien sofert la desamortització dels béns eclesiàstics. Com a arquitecte provincial, Francesc Roca Simó (1874-1940), realitzà diferents encàrrecs de caràcter públic que executà emmotllant-se als gustos tradicionals dels seus promotors. Aquesta circumstància es veu reflectida en els estudis que realitzà pel nou hospital. Primerament, el 1909, esbossà un projecte que no s’arribà a construir mai: un gran conjunt hospitalari compost per 12 pavellons d’estil eclèctic. Al seu lloc, en canvi, s’aixecà un pavelló provisional destinat a dormitoris, també de caràcter eclèctic.",
    "descripcions/esp": "Los terrenos escogidos por la construcción del nuevo hospital psiquiátrico fueron los del antiguo Convento de Jesús, extramuros de la ciudad, que habían sufrido la desamortización de los bienes eclesiásticos. Como arquitecto provincial, Francesc Roca Simó (1874-1940), realizó diferentes encargos de carácter público que ejecutó amoldándose a los gustos tradicionales de sus promotores. Esta circunstancia se ve reflejada en los estudios que realizó por el nuevo hospital. Primeramente, en 1909, esbozó un proyecto que nunca llegó a construirse: un gran conjunto hospitalario compuesto por 12 pabellones de estilo ecléctico. En su lugar, sin embargo, se levantó un pabellón provisional destinado a dormitorios, también de carácter ecléctico.",
    "descripcions/eng": "The land chosen for the construction of the new psychiatric hospital was that of the old Convent of Jesus, outside the city walls, which had suffered the confiscation of ecclesiastical property. As a provincial architect, Francesc Roca Simó (1874-1940), carried out different commissions of a public nature which he executed while conforming to the traditional tastes of his promoters. This circumstance is reflected in the studies he carried out for the new hospital. First, in 1909, he sketched a project that was never built: a large hospital complex composed of 12 pavilions in an eclectic style. In its place, instead, a temporary pavilion intended for bedrooms was erected, also of an eclectic nature.",
    "municipi": "Palma",
    "zona": "Nord",
    "adreca": "Carrer de Jesús, 40",
    "email": "info@psiquiatric.com",
    "web": "www.hospitalpsiquiatric.com",
    "telefon": 971930215,
    "tipus": "Hospital",
    "modalitats": "Escultura",
    "gestor": "info@psiquiatric.com",
    "serveis": "Banys",
    "arquitecte": "Guillem Reynés",
    "construcció": 1909,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Cementeri Municipal",
    "registre": "EA-2278",
    "descripcions/cat": "El Cementeri de Palma és un llibre d’història i art inesgotable. Durant molt de temps, el Cementiri de Palma ha estat un espai gairebé desconegut de la ciutat de Palma. Sempre s’ha observat des d’un punt de vista fosc i s’ha oblidat així de l’alt valor històric i artístic d’aquest recinte, que es va començar a utilitzar a principis del segle XIX.",
    "descripcions/esp": "El Cementerio de Palma es un libro de historia y arte inagotable. Durante mucho tiempo, el Cementerio de Palma ha sido un espacio casi desconocido de la ciudad de Palma. Siempre se ha observado desde un punto de vista oscuro y se ha olvidado así del alto valor histórico y artístico de este recinto, que empezó a utilizarse a principios del siglo XIX.",
    "descripcions/eng": "The Palma Cemetery is an inexhaustible book of history and art. For a long time, the Palma Cemetery has been an almost unknown space in the city of Palma. It has always been observed from a dark point of view and thus the high historical and artistic value of this site, which began to be used at the beginning of the 19th century, has been forgotten.",
    "municipi": "Palma",
    "zona": "Nord",
    "adreca": "Camí de Jesús, 2",
    "email": "info@cementiripalma.cat",
    "web": "www.cementiripalma.cat",
    "telefon": 971930216,
    "tipus": "Cementiri",
    "modalitats": "Escultura",
    "gestor": "espais@palma.cat",
    "serveis": "Banys",
    "arquitecte": "Gaspar Bennazar",
    "construcció": 1938,
    "horari": "Diumenge, de 10 a 14 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Conservatori Superior de Música de les Illes Balears",
    "registre": "EA-2279",
    "descripcions/cat": "El Conservatori Superior de Música dels Illes Balears s’emmarca en un edifici ideat pels arquitectes Jaime Coll i Judith Leclerc com una petita ciutat de la música que produeix l’estructura de carrers i places característica del casc antic. Es va proposar com un sistema que fos model de creixament i canvi, per tal de que s’anigués construint per parts i es pogués anar ampliant a mida que creixien les necessitats. Disposa d’un total de setanta aules per a cobrir les necessitats docents del centre i vint-i-una cabines d’estudi, a més de biblioteca, cafeteria i vestuaris.",
    "descripcions/esp": "El Conservatorio Superior de Música de las Islas Baleares se enmarca en un edificio ideado por los arquitectos Jaime Coll y Judith Leclerc como una pequeña ciudad de la música que produce la estructura de calles y plazas característica del casco antiguo. Se propuso como un sistema que fuese modelo de crecimiento y cambio, para que se fuera construyendo por partes y se pudiera ir ampliando a medida que crecían las necesidades. Dispone de un total de setenta aulas para cubrir las necesidades docentes del centro y veintiuna cabinas de estudio, además de biblioteca, cafetería y vestuarios.",
    "descripcions/eng": "The Superior Conservatory of Music of the Balearic Islands is part of a building designed by architects Jaime Coll and Judith Leclerc as a small city of music that produces the characteristic structure of streets and squares of the old town. It was proposed as a system that was a model of growth and change, so that it would be built in parts and could be expanded as needs grew. It has a total of seventy classrooms to cover the teaching needs of the center and twenty-one study cabins, in addition to a library, cafeteria and changing rooms.",
    "municipi": "Palma",
    "zona": "Nord",
    "adreca": "Carrer d’Alfons el Magnànim, 64",
    "email": "info@conservatoribalears.cat",
    "web": "www.conservatoribalears.cat",
    "telefon": 971930217,
    "tipus": "Seu Institucional",
    "modalitats": "Fotografia, Música",
    "gestor": "info@conservatoribalears.cat",
    "serveis": "Aparcament, Banys, Wifi",
    "arquitecte": "Jaime Coll i Judith Leclerc",
    "construcció": 2000,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Parc del Canòdrom",
    "registre": "EA-2280",
    "descripcions/cat": "El bosc urbà del canòdrom no sempre ha estat allò que veiem actualment. Des del 1930 i fins a finals dels 90 aquest espai era una pista de carreres de llebrers, un lloc emblemàtic ja que es tracta del canòdrom més antic d’Espanya. Va ser inaugurat el 1932 per Miquel Rosselló, que va importar aquesta esport activitat des de Gran Bretanya.  A la dècada dels 50 i els 80 les carreres de llebrers es van viure amb gran fanatisme a Mallorca encara que aquest fanatisme va anar disminuint fins que el Canòdrom Balear (aquest va ser el nom oficial) va tancar el 1999, va ser no obstant, el penúltim canòdrom a tancar les portes del país. El solar de 16.000 metres quadrats és avui un bosc urbà, on s’han plantat exemplars d’espècies mediterrànies, sobretot alzines i lledoners, també pins, ametllers i oliveres, a més dels arbustos típics de l’arxipèlag. A més, optimitza les mal anomenades males herbes, perquè no ho són, ja que es tracten d’un ecosistema que ha anat creixent durant els darrers 20 anys i s’ha conservat a l’entorn.",
    "descripcions/esp": "El bosque urbano del canódromo no siempre ha sido lo que vemos actualmente. Desde 1930 y hasta finales de los 90 este espacio era una pista de carreras de galgos, un lugar emblemático ya que se trata del canódromo más antiguo de España. Fue inaugurado en 1932 por Miquel Rosselló, que importó este deporte actividad desde Gran Bretaña. En la década de los 50 y los 80 las carreras de galgos se vivieron con gran fanatismo en Mallorca aunque este fanatismo fue disminuyendo hasta que el Canódromo Balear (este fue el nombre oficial) cerró en 1999, fue sin embargo, el penúltimo canódromo en cerrar las puertas del país. El solar de 16.000 metros cuadrados es hoy un bosque urbano, donde se han plantado ejemplares de especies mediterráneas, sobre todo encinas y almeces, también pinos, almendros y olivos, además de los arbustos típicos del archipiélago. Además, optimiza las mal llamadas malas hierbas, porque no lo son, puesto que se tratan de un ecosistema que ha ido creciendo durante los últimos 20 años y se ha conservado en el entorno.",
    "descripcions/eng": "The urban forest of the race track has not always been what we see today. From the 1930s until the end of the 90s, this space was a greyhound racing track, an emblematic place as it is the oldest racetrack in Spain. It was inaugurated in 1932 by Miquel Rosselló, who imported this sport activity from Great Britain. In the 1950s and 1980s, greyhound racing was experienced with great fanaticism in Mallorca, although this fanaticism gradually decreased until the Balearic Canòdrom (this was the official name) closed in 1999, it was however, the penultimate race track to close its doors in the country. The 16,000 square meter lot is today an urban forest, where specimens of Mediterranean species have been planted, especially oaks and larches, as well as pines, almond trees and olive trees, in addition to the typical shrubs of the archipelago. In addition, it optimizes the so-called weeds, because they are not, since they are an ecosystem that has been growing for the last 20 years and has been preserved in the environment.",
    "municipi": "Palma",
    "zona": "Nord",
    "adreca": "Carrer de Carles I, s/n",
    "email": "info@palma.cat",
    "web": "www.palma.cat",
    "telefon": 971930218,
    "tipus": "Parc",
    "modalitats": "Grafiti",
    "gestor": "espais@palma.cat",
    "serveis": "Banys, Wifi",
    "arquitecte": "Isabel Bennasar Félix,  Pere Soler, Erik Herrera, i Maria Antònia Palmer.",
    "construcció": 2022,
    "horari": "Diumenge, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Habitatges Socials al Carrer de Salvador Espriu",
    "registre": "EA-2281",
    "descripcions/cat": "Aquests 19 habitatges socials, promoguts per l’Institut Balear de l’Habitatge (IBAVI) per destinar-los a lloguer social assequible, es desenvolupen en un edifici, situat entre mitgeres, que es divideix en dos volums de dues plantes, un orientat est-oest, i l’altre nord-sud. Les tipologies, de dos i tres dormitoris, es resolen mitjançant una estructura de murs paral·lels de càrrega de pedra de marès que proporcionen inèrcia per refrescar a l’estiu de forma passiva, com a suport de la ventilació creuada de les brises marines (embat/terral).",
    "descripcions/esp": "Estas 19 viviendas sociales, promovidas por el Instituto Balear de la Vivienda (IBAVI) para destinarlas a alquiler social asequible, se desarrollan en un edificio, situado entre medianeras, que se divide en dos volúmenes de dos plantas, un orientado este -oeste, y el otro norte-sur. Las tipologías, de dos y tres dormitorios, se resuelven mediante una estructura de muros paralelos de carga de piedra arenisca que proporcionan inercia para refrescar en verano de forma pasiva, como soporte de la ventilación cruzada de las brisas marinas ( embate/terral).",
    "descripcions/eng": "These 19 social housing units, promoted by the Balearic Housing Institute (IBAVI) for affordable social rent, are developed in a building, located between medians, which is divided into two volumes of two floors, one facing east -west, and the other north-south. The typologies, with two and three bedrooms, are solved by means of a structure of parallel load-bearing walls of tidal stone that provide inertia to cool in the summer passively, as support for the cross ventilation of the sea breezes ( attack/ground).",
    "municipi": "Palma",
    "zona": "Nord",
    "adreca": "Carrer de Salvador Espriu, 37",
    "email": "info@oam.com",
    "web": "www.oam.com",
    "telefon": 971930219,
    "tipus": "Habitatge Unifamiliar",
    "modalitats": "Fotografia",
    "gestor": "info@oam.com",
    "serveis": "Aparcament, Banys",
    "arquitecte": "Joaquín Moyá, Alfonso Reina, Antonio Martín i Carles Oliver",
    "construcció": 2021,
    "horari": "Diumenge, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "The Boc Palma Hostel",
    "registre": "EA-2282",
    "descripcions/cat": "L’edifici que avui es The BOC Palma Hostel s’ubica a un barri de l’Eixample de Palma. “S’Eixample” de Palma, neix com a resposta a la necessitat d’enllaçar i prolongar el nucli antic de la ciutat amb les carreteres d’Inca, Manacor i Sóller. A més de comunicar els barris ubicats fora de les muralles de la ciutat, que a principis del segle XX eren els barris de La Soledad, és Hostalets i Santa Catalina, amb el nucli antic.",
    "descripcions/esp": "El edificio que hoy se The BOC Palma Hostel se ubica en un barrio del Eixample de Palma. S'Eixample de Palma, nace como respuesta a la necesidad de enlazar y prolongar el casco antiguo de la ciudad con las carreteras de Inca, Manacor y Sóller. Además de comunicar los barrios ubicados fuera de las murallas de la ciudad, que a principios del siglo XX eran los barrios de La Soledad, es Hostalets y Santa Catalina, con su casco antiguo.",
    "descripcions/eng": "The building that today is The BOC Palma Hostel is located in a district of the Eixample de Palma. Palma's \"S'Eixample\" was born as a response to the need to link and extend the old town center with the Inca, Manacor and Sóller roads. In addition to communicating the neighborhoods located outside the city walls, which at the beginning of the 20th century were the neighborhoods of La Soledad, it is Hostalets and Santa Catalina, with the old town.",
    "municipi": "Palma",
    "zona": "Nord",
    "adreca": "Carrer de l’Arxiduc Lluís Salvador, 46",
    "email": "info@thebochostels.com",
    "web": "www.thebochostels.com",
    "telefon": 971930220,
    "tipus": "Hotel",
    "modalitats": "Fotografia",
    "gestor": "info@thebochostels.com",
    "serveis": "Banys, Wifi, Cafeteria",
    "arquitecte": "Juan Bartolomé Seguí Gamundí",
    "construcció": 2015,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "No"
  },
  {
    "nom": "Hotel Nou Baleares",
    "registre": "EA-2283",
    "descripcions/cat": "L’Hotel Nou Baleares és un hotel urbà situat a un edifici històric catalogat com a racionalista amb tocs modernistes. La seva funció original va ser d’habitatge familiar pertanyent a la família Guasp Quetglas, construït l’any 1927, que utilitzaven part de la planta baixa per a la fabricació de rajoles hidràuliques. En aquest sentit, l’immoble també se’l coneix com l’antiga fàbrica de Can Boira. Amb la Guerra Civil Espanyola, la família republicana va prendre l’edifici i es va convertir amb l’Hostal Baleares, que amb el temps acabà convertint-se amb una casa de cites, degradat i en decadència.",
    "descripcions/esp": "El Hotel Nou Baleares es un hotel urbano situado en un edificio histórico catalogado como racionalista con toques modernistas. Su función original fue de vivienda familiar perteneciente a la familia Guasp Quetglas, construida en 1927, que utilizaban parte de la planta baja para la fabricación de baldosas hidráulicas. En este sentido, el inmueble también se le conoce como la antigua fábrica de Can Boira. Con la Guerra Civil Española, la familia republicana tomó el edificio y se convirtió con el Hostal Baleares, que con el tiempo acabó convirtiéndose en una casa de citas, degradada y en decadencia.",
    "descripcions/eng": "Hotel Nou Baleares is an urban hotel located in a historic building listed as rationalist with modernist touches. Its original function was as a family home belonging to the Guasp Quetglas family, built in 1927, who used part of the ground floor for the manufacture of hydraulic tiles. In this sense, the property is also known as the old Can Boira factory. With the Spanish Civil War, the republican family took the building and converted it into the Hostal Baleares, which over time ended up becoming a dating house, degraded and in decline.",
    "municipi": "Palma",
    "zona": "Llevant",
    "adreca": "Plaça Francesc García i Orell, 8",
    "email": "info@noubaleares.com",
    "web": "www.noubaleares.com",
    "telefon": 971903717,
    "tipus": "Hotel",
    "modalitats": "Pintura, Fotografia",
    "gestor": "info@noubaleares.com",
    "serveis": "Banys, Wifi, Cafeteria",
    "arquitecte": "Nacho Salas",
    "construcció": 2020,
    "horari": "Diumenge, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Dos Elefantes Publicidad",
    "registre": "EA-2284",
    "descripcions/cat": "Situem l´edifici de Dos Elefants Publicitat al barri de la Soledat i és un exemple únic d´arquitectura moderna dins d´aquest barri. No sempre ha estat així, de fet, des del 1987 que neix sota el nom comercial D.E Publicidad i durant 10 anys, va ser una petita seu de només una planta baixa del carrer Son Nadal.  Joan Miquel Riera, actual propietari, va decidir demolir la planta baixa per crear un edifici diferent, espectacular i que no deixés indiferent a clients i visitants. Ho va fer de la mà de l’arquitecte Antonio Fiol Reynes. Va suposar un projecte desafiador ja que es disposava només de 90m2 de solar i uns 60m2 construïbles en un entorn tan particular com únic de La Soledad.",
    "descripcions/esp": "Situamos el edificio de Dos Elefants Publicidad en el barrio de la Soledat y es un ejemplo único de arquitectura moderna dentro de este barrio. No siempre ha sido así, de hecho, desde 1987 que nace bajo el nombre comercial D.E Publicidad y durante 10 años, fue una pequeña sede de sólo una planta baja de la calle Son Nadal. Joan Miquel Riera, actual propietario, decidió demoler la planta baja para crear un edificio diferente, espectacular y que no dejara indiferente a clientes y visitantes. Lo hizo de la mano del arquitecto Antonio Fiol Reynes. Supuso un proyecto desafiante puesto que se disponía sólo de 90m2 de solar y unos 60m2 construibles en un entorno tan particular como único de La Soledad.",
    "descripcions/eng": "We locate the Dos Elefants Publicitat building in the Soledad neighborhood and it is a unique example of modern architecture within this neighborhood. It hasn't always been like this, in fact, since 1987 it was born under the commercial name D.E Publicidad and for 10 years, it was a small headquarters of only one ground floor on Carrer Son Nadal. Joan Miquel Riera, current owner, decided to demolish the ground floor to create a different, spectacular building that would not leave customers and visitors indifferent. It was done by the architect Antonio Fiol Reynes. It was a challenging project since only 90m2 of land was available and around 60m2 could be built in an environment as particular as it is unique in La Soledad.",
    "municipi": "Palma",
    "zona": "Llevant",
    "adreca": "Carrer de Son Nadal, 20",
    "email": "info@doselefantes.com",
    "web": "www.doselefantes.com",
    "telefon": 971903718,
    "tipus": "Oficina",
    "modalitats": "Escultura",
    "gestor": "info@doselefantes.com",
    "serveis": "Banys",
    "arquitecte": "Antonio Fiol Reynes",
    "construcció": 2002,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Barri de La Soledat",
    "registre": "EA-2285",
    "descripcions/cat": "L’associació “Amics de la Soledat fora Porta” ens convida a recórrer el seu barri des d’una perspectiva històrica. La visita comptarà amb les intervencions d’Helena Cepeda (experta en la fàbrica de can Salom) i Maria del Mar Gaita (Arxiu del Consell de Mallorca). Veurem diversos espais singulars que ens permetran entendre l’evolució d’aquesta antiga zona d’horts fins a ser una de les principals zones industrials de Palma.",
    "descripcions/esp": "La asociación “Amigos de la Soledad fuera Porta” nos invita a recorrer su barrio desde una perspectiva histórica. La visita contará con las intervenciones de Helena Cepeda (experta en la fábrica de Can Salom) y Maria del Mar Gaita (Archivo del Consell de Mallorca). Veremos distintos espacios singulares que nos permitirán entender la evolución de esta antigua zona de huertos hasta ser una de las principales zonas industriales de Palma.",
    "descripcions/eng": "The association \"Amics de la Soledat fora Porta\" invites us to tour their neighborhood from a historical perspective. The visit will feature the interventions of Helena Cepeda (expert in the Can Salom factory) and Maria del Mar Gaita (Archive of the Mallorca Council). We will see several unique spaces that will allow us to understand the evolution of this former orchard area until it became one of the main industrial areas of Palma.",
    "municipi": "Palma",
    "zona": "Llevant",
    "adreca": "Punt de trobada: Museu Krekovic",
    "email": "info@palma.cat",
    "web": "www.palma.cat",
    "telefon": 971903719,
    "tipus": "Barri",
    "modalitats": "Grafiti",
    "gestor": "espais@palma.cat",
    "serveis": "Guia",
    "arquitecte": "Varis",
    "construcció": 1890,
    "horari": "Diumenge, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Església de La Porciúncula",
    "registre": "EA-2286",
    "descripcions/cat": "El que coneixem com la Porciúncula és un conjunt d’edificis de l’ordre franciscana, d’entre els quals en destaca l’església de Nostra Senyora dels Àngels, construïda per l’arquitecte Josep Ferragut Pou entre els anys 1964 i 1968. El solar, que antigament pertanyia a la Possessió de Son Sunyer, va ser adquirit pels franciscans el 1914. I des de llavors s’ha dedicat a ser un centre formatiu per a infants i seminaristes de l’ordre.  L’església de Nostra Senyora dels Àngels és una de les obres més emblemàtiques de l’arquitecte Ferragut. L’ús del formigó per a la seva construcció va permetre més llibertat en l’estructura: la planta ovoidal i el tancament del recinte a partir de vidrieres són dues de les característiques que més destaquen.",
    "descripcions/esp": "Lo que conocemos como la Porciúncula es un conjunto de edificios de la orden franciscana, entre los que destaca la iglesia de Nuestra Señora de los Ángeles, construida por el arquitecto Josep Ferragut Pou entre los años 1964 y 1968. El solar, que antiguamente pertenecía a la Posesión de Son Sunyer, fue adquirido por los franciscanos en 1914. Y desde entonces se ha dedicado a ser un centro formativo para niños y seminaristas del orden. La iglesia de Nuestra Señora de los Ángeles es una de las obras más emblemáticas del arquitecto Ferragut. El uso del hormigón para su construcción permitió una mayor libertad en la estructura: la planta ovoidal y el cierre del recinto a partir de vidrieras son dos de las características que más destacan.",
    "descripcions/eng": "What we know as the Porciúncula is a set of buildings of the Franciscan order, among which the church of Our Lady of the Angels stands out, built by the architect Josep Ferragut Pou between 1964 and 1968. The plot of land, which formerly belonged to the Possession of Son Sunyer, was acquired by the Franciscans in 1914. And since then it has been dedicated to being a training center for children and seminarians of the order. The church of Our Lady of the Angels is one of the most emblematic works of the architect Ferragut. The use of concrete for its construction allowed more freedom in the structure: the ovoid plant and the closure of the enclosure from stained glass are two of the characteristics that stand out the most.",
    "municipi": "Palma",
    "zona": "Llevant",
    "adreca": "Avinguda de Fra Joan Llabrés, 1",
    "email": "info@laporcincula.com",
    "web": "www.laporcincula.com",
    "telefon": 971903720,
    "tipus": "Església",
    "modalitats": "Pintura",
    "gestor": "info@laporcincula.com",
    "serveis": "Banys",
    "arquitecte": "Josep Ferragut Pou",
    "construcció": 1968,
    "horari": "Dissabte i diumenge, de 10 a 14 h i de 16 a 19 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Nova Seu de l’Institut Municipal d’Innovació",
    "registre": "EA-2287",
    "descripcions/cat": "La nova seu de l’Institut Municipal d’Innovació que abarca la façana marítima de Palma i la zona de Llevant, ha estat recentment reformada i modernitzada. Es tracta d’un espai de 1.500m2 d’oficines que donen cabuda a centenars de treballadors de l’IMI i permeten unificar diferents departaments de l’IMI com el Cadastre, Cartografia o Informàtica la qual cosa, ofereix un servei molt més accesible i obert a la  ciutadania. La reforma no afectà la volumetria de l’edifici ni la seva superfície total construïda. Es modificà la distribució interior de la planta diàfana i flexible en l’espai principal.  Es pretén que aquest districte combini les noves tecnologies, el coneixement i la recerca de la indústria cultural i han intentat reflexar-ho a través de pintades de graffiti intentant així evocar el “street art”. Es tracta d’una reforma que ha tengut molt present l’eficiència energètica i ha barrejat  un disseny innovador i modern amb elements que ja hi havia, com el sòl i el sostre.",
    "descripcions/esp": "La nueva sede del Instituto Municipal de Innovación que abarca la fachada marítima de Palma y la zona de Levante, ha sido recientemente reformada y modernizada. Se trata de un espacio de 1.500m2 de oficinas que dan cabida a cientos de trabajadores del IMI y permiten unificar diferentes departamentos del IMI como el Catastro, Cartografía o Informática, lo que ofrece un servicio mucho más accesible y abierto a la ciudadanía. La reforma no afectó a la volumetría del edificio ni a su superficie total construida. Se modificó la distribución interior de la planta diáfana y flexible en el espacio principal. Se pretende que este distrito combine las nuevas tecnologías, el conocimiento y la investigación de la industria cultural y han intentado reflejarlo a través de pintadas de graffiti intentando así evocar el “street art”. Se trata de una reforma que ha tenido muy presente la eficiencia energética y ha mezclado un diseño innovador y moderno con elementos que ya existían, como el suelo y el techo.",
    "descripcions/eng": "The new headquarters of the Municipal Institute of Innovation, which covers the seafront of Palma and the Levant area, has recently been renovated and modernized. It is a space of 1,500m2 of offices that accommodate hundreds of IMI workers and allow the unification of different IMI departments such as Cadastre, Cartography or IT, which offers a much more accessible service and open to the public. The reform did not affect the volume of the building or its total constructed area. The interior distribution of the diaphanous and flexible floor plan in the main space was modified. It is intended that this district combines new technologies, knowledge and the research of the cultural industry and they have tried to reflect this through graffiti, thus trying to evoke \"street art\". It is a reform that has taken energy efficiency very seriously and has mixed an innovative and modern design with elements that were already there, such as the floor and the ceiling.",
    "municipi": "Palma",
    "zona": "Llevant",
    "adreca": "Avenida de Gabriel Alomar, 43",
    "email": "info@palma.cat",
    "web": "www.innovaciopalma.cat",
    "telefon": 971903721,
    "tipus": "Seu Institucional",
    "modalitats": "Fotografia",
    "gestor": "espais@palma.cat",
    "serveis": "Aparcament",
    "arquitecte": "Bàrbara Balanzó Moral i Antonio Barceló Baeza",
    "construcció": 2022,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Palma Tennis Club",
    "registre": "EA-2288",
    "descripcions/cat": "El Palma Tennis Club (1961) és un edifici racionalista dissenyat per l’arquitecte Francesc Mitjans (1909 – 2006), un dels arquitectes catalans més reconeguts dins el moviment modern. En la seva obra, Mitjans revisa les bases del racionalisme afegint nous materials i solucions que s’adapten al context local i les necessitats de l’edifici.",
    "descripcions/esp": "El Palma Tennis Club (1961) es un edificio racionalista diseñado por el arquitecto Francesc Mitjans (1909 – 2006), uno de los arquitectos catalanes más reconocidos en el movimiento moderno. En su obra, Mitjans revisa las bases del racionalismo añadiendo nuevos materiales y soluciones que se adaptan al contexto local y las necesidades del edificio.",
    "descripcions/eng": "The Palma Tennis Club (1961) is a rationalist building designed by the architect Francesc Mitjans (1909 – 2006), one of the most recognized Catalan architects in the modern movement. In his work, Mitjans revises the foundations of rationalism by adding new materials and solutions that adapt to the local context and the needs of the building.",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Carrer de Joan Maria Thomàs, 4",
    "email": "info@palmatennis.com",
    "web": "www.palmatennis.com",
    "telefon": 971906525,
    "tipus": "Club Esportiu",
    "modalitats": "Fotografia",
    "gestor": "info@palmatennis.com",
    "serveis": "Banys, Cafeteria",
    "arquitecte": "Francesc Mitjans Miró",
    "construcció": 1961,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Centre Oceanogràfic de les Balears",
    "registre": "EA-2289",
    "descripcions/cat": "El Centre Oceanogràfic de les Balears és un organisme que depèn de l’Institut Espanyol d’Oceanografia i es dedica a estudiar els processos oceanogràfics i biològics del Mediterrani Occidental. El seu edifici està ubicat en un espai enjardinat al costat del moll de Ponent. L’edifici va ser dissenyat per l’arquitecte Vicenç Roig Forné l’any 1973 i està molt influenciat pel corrent del brutalisme arquitectònic.",
    "descripcions/esp": "El Centro Oceanográfico de Baleares es un organismo que depende del Instituto Español de Oceanografía y se dedica a estudiar los procesos oceanográficos y biológicos del Mediterráneo Occidental. Su edificio está ubicado en un espacio ajardinado junto al muelle de Ponent. El edificio fue diseñado por el arquitecto Vicenç Roig Forné en 1973 y está muy influenciado por la corriente del brutalismo arquitectónico.",
    "descripcions/eng": "The Oceanographic Center of the Balearic Islands is an organization that depends on the Spanish Institute of Oceanography and is dedicated to studying the oceanographic and biological processes of the Western Mediterranean. Its building is located in a landscaped area next to the Ponent pier. The building was designed by the architect Vicenç Roig Forné in 1973 and is heavily influenced by the trend of architectural brutalism.",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Moll de Ponent s/n",
    "email": "info@ba.eo.es",
    "web": "www.ba.ieo.es",
    "telefon": 971906526,
    "tipus": "Seu Institucional",
    "modalitats": "Pintura",
    "gestor": "espais@uib.es",
    "serveis": "Aparcament, Banys",
    "arquitecte": "Vicent Roig Forné",
    "construcció": 1973,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Castell de Bellver",
    "registre": "EA-2290",
    "descripcions/cat": "El castell de Bellver és un dels edificis més singulars de Palma, manat construir pel rei Jaume II entre 1300 i 1311 amb l’objectiu de dotar a la casa reial de Mallorca d’un palau-fortalesa. L’indret triat per a la seva construcció tenia el doble objectiu de ser un punt estratègic militar i un espai bell per al gaudi de la reialesa.",
    "descripcions/esp": "El castillo de Bellver es uno de los edificios más singulares de Palma, mandado construir por el rey Jaime II entre 1300 y 1311 con el objetivo de dotar a la casa real de Mallorca de un palacio-fortaleza. El lugar escogido para su construcción tenía el doble objetivo de ser un punto estratégico militar y un espacio bello para el disfrute de la realeza.",
    "descripcions/eng": "Bellver Castle is one of the most unique buildings in Palma, ordered to be built by King Jaume II between 1300 and 1311 with the aim of providing the royal house of Mallorca with a palace-fortress. The place chosen for its construction had the double objective of being a strategic military point and a beautiful space for the enjoyment of royalty.",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Carrer de Camilo José Cela, s/n",
    "email": "info@palma.cat",
    "web": "www.palma.cat",
    "telefon": 971906527,
    "tipus": "Castell",
    "modalitats": "Pintura",
    "gestor": "espais@palma.cat",
    "serveis": "Aparcament, Banys",
    "arquitecte": "Desconegut",
    "construcció": 1350,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Edifici Moneo (Fundació Miró Mallorca)",
    "registre": "EA-2291",
    "descripcions/cat": "L’edifici Moneo és la construcció més recent del conjunt d’edificis de la Fundació Miró Mallorca. Va ser construït entre 1987 i 1993 per l’arquitecte Rafael Moneo amb l’objectiu d’allotjar les dependències de la fundació sense alterar Son Boter i l’edifici Sert.",
    "descripcions/esp": "El edificio Moneo es la construcción más reciente del conjunto de edificios de la Fundació Miró Mallorca. Fue construido entre 1987 y 1993 por el arquitecto Rafael Moneo con el objetivo de alojar las dependencias de la fundación sin alterar Son Boter y el edificio Sert.",
    "descripcions/eng": "The Moneo building is the most recent construction of the Miró Mallorca Foundation buildings. It was built between 1987 and 1993 by the architect Rafael Moneo with the aim of housing the foundation's offices without altering Son Boter and the Sert building.",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Carrer de Saridakis, 29",
    "email": "info@fmirobcn.org",
    "web": "www.fmirobcn.org",
    "telefon": 971906528,
    "tipus": "Museu",
    "modalitats": "Pintura, Escultura",
    "gestor": "info@fmirobcn.org",
    "serveis": "Banys, Cafeteria",
    "arquitecte": "Rafael Moneo",
    "construcció": 1993,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Edifici Sert (Fundació Miró Mallorca)",
    "registre": "EA-2292",
    "descripcions/cat": "Aquest estudi de pintura és un encàrrec que el pintor d’avantguarda Joan Miró va fer al seu amic Josep Lluís Sert (1902-1983), un dels arquitectes catalans més reconeguts del moviment modern. Actualement està catalogat com a Bé d’Interès Cultural (BIC).",
    "descripcions/esp": "Este estudio de pintura es un encargo que el pintor de vanguardia Joan Miró hizo a su amigo Josep Lluís Sert (1902-1983), uno de los arquitectos catalanes más reconocidos del movimiento moderno. Actualmente está catalogado como Bien de Interés Cultural (BIC).",
    "descripcions/eng": "This painting study is a commission that the avant-garde painter Joan Miró made to his friend Josep Lluís Sert (1902-1983), one of the most recognized Catalan architects of the modern movement. It is currently listed as an Asset of Cultural Interest (BIC).",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Carrer de Saridakis, 29",
    "email": "info@fmirobcn.org",
    "web": "www.fmirobcn.org",
    "telefon": 971906529,
    "tipus": "Museu",
    "modalitats": "Pintura, Escultura",
    "gestor": "info@fmirobcn.org",
    "serveis": "Banys, Cafeteria",
    "arquitecte": "Josep Lluís Sert",
    "construcció": 1983,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Son Boter (Fundació Miró Mallorca)",
    "registre": "EA-2293",
    "descripcions/cat": "Son Boter és una antiga possessió del segle XVIII de planta quadrangular amb planta baixa, primer pis i porxada. S’accedeix a l’edifici per un portal forà de pedra i a l’interior encara s’hi preserven alguns espais com la cuina. L’any 1959, aquest edifici va ser adquirit per el pintor Joan Miró que vivia a la finca del costat anomenada Son Arbines. Adquirint Son Boter, el pintor d’avantguarda pretenia protegir la seva residència de les mirades veïnes i transformar la possessió en el seu estudi on treballar en obres escultòriques de gran format, tot i que amb el temps va acabar utilitzant-lo com a taller de pintura i gravat.",
    "descripcions/esp": "Son Boter es una antigua posesión del siglo XVIII de planta cuadrangular con planta baja, primer piso y porche. Se accede al edificio por un portal foráneo de piedra y en el interior todavía se conservan algunos espacios como la cocina. En 1959, este edificio fue adquirido por el pintor Joan Miró que vivía en la finca de al lado llamada Son Arbines. Adquiriendo Son Boter, el pintor de vanguardia pretendía proteger su residencia de las miradas vecinas y transformar la posesión en su estudio en el que trabajar en obras escultóricas de gran formato, aunque con el tiempo acabó utilizándolo como taller de pintura y grabado.",
    "descripcions/eng": "Son Boter is an old possession of the 18th century with a quadrangular plan with ground floor, first floor and porch. The building is accessed through an external stone portal and inside some spaces such as the kitchen are still preserved. In 1959, this building was acquired by the painter Joan Miró who lived in the estate next door called Son Arbines. Acquiring Son Boter, the avant-garde painter intended to protect his residence from neighboring views and transform the possession into his studio where he would work on large-format sculptural works, although over time he ended up using it as a workshop painting and engraving.",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Carrer de Saridakis, 29",
    "email": "info@fmirobcn.org",
    "web": "www.fmirobcn.org",
    "telefon": 971906530,
    "tipus": "Museu",
    "modalitats": "Pintura, Escultura",
    "gestor": "info@fmirobcn.org",
    "serveis": "Banys, Cafeteria",
    "arquitecte": "Desconegut",
    "construcció": 1785,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Castell de Sant Carles",
    "registre": "EA-2294",
    "descripcions/cat": "El castell de Sant Carles és una fortalesa destinada a protegir el port natural de Portopí, lloc on arribaven la majoria de mercaderies que entraven a ciutat. Actualment allotja el Museu Històric Militar de Mallorca.",
    "descripcions/esp": "El castillo de Sant Carles es una fortaleza destinada a proteger el puerto natural de Portopí, lugar al que llegaban la mayoría de mercancías que entraban en la ciudad. Actualmente aloja el Museo Histórico Militar de Mallorca.",
    "descripcions/eng": "Sant Carles Castle is a fortress designed to protect the natural port of Portopí, where most of the goods entering the city arrived. It currently houses the Military Historical Museum of Mallorca.",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Carretera Dic de l’Oest, s/n",
    "email": "contacto@castellsantcarles.com",
    "web": "www.castellsantcarles.com",
    "telefon": 971906531,
    "tipus": "Castell",
    "modalitats": "Escultura",
    "gestor": "contacto@castellsantcarles.com",
    "serveis": "Aparcament, Banys",
    "arquitecte": "Vicenç Mut i Armengol",
    "construcció": 1662,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Far de Portopí",
    "registre": "EA-2295",
    "descripcions/cat": "El far de Portopí o la Torre de Senyals és el tercer far més antic en funcionament a la mediterrània (després de la torre d’Hèrcules a Corunya i la Lanterna de Gènova). Sembla que l’any 1300 el far ja estava en funcionament, però no en el seu emplaçament actual, sinó que es trobava en una petita torre blanca a la zona que actualment ocupa el castell de Sant Carles. Després de la construcció de la fortalesa militar a principis del segle XVII l’antic far va començar a patir desperfectes a causa de les detonacions dels canons que malmetien les llànties i apagaven el far, moment en què es decidí canviar-ne la ubicació.",
    "descripcions/esp": "El faro de Portopí o la Torre de Señales es el tercer faro más antiguo en funcionamiento en el Mediterráneo (después de la torre de Hércules en Coruña y la Lanterna de Génova). Parece que en 1300 el faro ya estaba en funcionamiento, pero no en su emplazamiento actual, sino que se encontraba en una pequeña torre blanca en la zona que actualmente ocupa el castillo de Sant Carles. Tras la construcción de la fortaleza militar a principios del siglo XVII el antiguo faro empezó a sufrir desperfectos debido a las detonaciones de los cañones que estropeaban las lámparas y apagaban el faro, momento en que se decidió cambiar su ubicación.",
    "descripcions/eng": "The Portopí lighthouse or Signal Tower is the third oldest lighthouse in operation in the Mediterranean (after the Tower of Hercules in A Coruña and the Lanterna in Genoa). It seems that in 1300 the lighthouse was already in operation, but not in its current location, but in a small white tower in the area currently occupied by Sant Carles Castle. After the construction of the military fortress at the beginning of the 17th century, the old lighthouse began to suffer damage due to the detonations of cannons that damaged the lamps and turned off the lighthouse, at which point it was decided to change its location.",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Estació Naval de Portopí",
    "email": "info@farportopi.com",
    "web": "www.farsbalears.cat",
    "telefon": 971906532,
    "tipus": "Castell",
    "modalitats": "Pintura",
    "gestor": "info@farportopi.com",
    "serveis": "Aparcament, Banys",
    "arquitecte": "Desconegut",
    "construcció": 1667,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "No"
  },
  {
    "nom": "Hotel Araxa",
    "registre": "EA-2296",
    "descripcions/cat": "Situat al barri residencial de son Armadams, l’Hotel Araxa (1958) és la primera obra feta a Mallorca per l’arquitecte racionalista català Francesc Mitjans Miró (1909 – 2006). Enfront dels grans hotels d’estil regionalista i neopopular propis del boom turístic, Mitjans va crear un edifici de línies racionalistes, amb una capacitat limitada, allunyat de la costa i pensat per ser un negoci familiar.",
    "descripcions/esp": "Situado en el barrio residencial de son Armadams, el Hotel Araxa (1958) es la primera obra hecha en Mallorca por el arquitecto racionalista catalán Francesc Mitjans Miró (1909 – 2006). Frente a los grandes hoteles de estilo regionalista y neopopular propios del boom turístico, Mitjans creó un edificio de líneas racionalistas, con una capacidad limitada, alejado de la costa y pensado para ser un negocio familiar.",
    "descripcions/eng": "Located in the residential neighborhood of Son Armadams, Hotel Araxa (1958) is the first work done in Mallorca by the Catalan rationalist architect Francesc Mitjans Miró (1909 – 2006). Opposite the large regionalist and neo-popular style hotels characteristic of the tourist boom, Mitjans created a building with rationalist lines, with limited capacity, far from the coast and designed to be a family business.",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Carrer de Pilar Juncosa, 22",
    "email": "info@hotelaraxa.com",
    "web": "www.hotelaraxa.com",
    "telefon": 971906533,
    "tipus": "Hotel",
    "modalitats": "Fotografia",
    "gestor": "info@hotelaraxa.com",
    "serveis": "Aparcament, Banys",
    "arquitecte": "Francesc Mitjans Miró",
    "construcció": 1958,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Can Quetglas",
    "registre": "EA-2297",
    "descripcions/cat": "El recentment inaugurat hotel Can Quetglas té els seus orígens en la casa familiar que Jaume Quetglas va encarregar a l’arquitecte mallorquí Francesc Roca i Simó al 1908. Situada a la part més elevada del barri de El Terreno, barri residencial de la classe mitjana palmesana al llarg de la segona meitat del segle XIX i primera del XX. Aquest edifici està catalogat com a Monument Històric Artístic Protegit i és un magnífic exemple del modernisme d’influència catalana que trobam a Ciutat.",
    "descripcions/esp": "El recientemente inaugurado hotel Can Quetglas tiene sus orígenes en la casa familiar que Jaume Quetglas encargó al arquitecto mallorquín Francesc Roca i Simó en 1908. Situada en la parte más elevada del barrio de El Terreno, barrio residencial de la clase media palmesana a lo largo de la segunda mitad del siglo XIX y primera del XX. Este edificio está catalogado como Monumento Histórico Artístico Protegido y es un magnífico ejemplo del modernismo de influencia catalana que encontramos en Ciutat.",
    "descripcions/eng": "The recently opened Can Quetglas hotel has its origins in the family house that Jaume Quetglas commissioned from the Mallorcan architect Francesc Roca i Simó in 1908. Located in the highest part of the El Terreno neighborhood, a middle-class residential neighborhood in Palmesa throughout the second half of the 19th century and the first half of the 20th. This building is listed as a Protected Historical and Artistic Monument and is a magnificent example of Catalan-influenced modernism that we find in Ciutat.",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Carrer de Santa Rita, 13",
    "email": "info@hotelcanquetglas.com",
    "web": "www.hotelcanquetglas.com",
    "telefon": 971906534,
    "tipus": "Casal",
    "modalitats": "Escultura",
    "gestor": "info@hotelcanquetglas.com",
    "serveis": "Banys, Wifi, Cafeteria",
    "arquitecte": "Francesc Roca i Simó, Angel Morado",
    "construcció": 2017,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Habitatge NZ10",
    "registre": "EA-2298",
    "descripcions/cat": "L’NZ10 és un interessant exemple de la tendència actual de transformar espais comercials en desús en habitatge. El projecte d’Auba Studio parteix d’un local ubicat en una planta baixa que havia estat un forn de pa. Per les seves característiques tenia poca il·luminació natural i es va optar per obrir un pati interior a la part posterior, creant així un espai limitat per les vidrieres del davant i del darrere. Per generar els diferents espais propis d’un habitatge (cuina, sala, menjador i dues habitacions) es va instal·lar un gran moble que divideix l’habitatge i proporciona espai d’emmagatzematge i aporta la calidesa de la fusta. Aquesta intervenció ha aconseguit transformar un espai fosc ubicat en uns baixos en un habitatge diàfan i lluminós.",
    "descripcions/esp": "El NZ10 es un interesante ejemplo de la tendencia actual de transformar espacios comerciales en desuso en vivienda. El proyecto de Auba Studio parte de un local ubicado en una planta baja que había sido un panadería. Por sus características tenía poca iluminación natural y se optó por abrir un patio interior en la parte trasera, creando así un espacio limitado por las vidrieras delanteras y traseras. Para generar los distintos espacios propios de una vivienda (cocina, sala, comedor y dos habitaciones) se instaló un gran mueble que divide la vivienda y proporciona espacio de almacenamiento y aporta la calidez de la madera. Esta intervención ha logrado transformar un espacio oscuro ubicado en unos bajos en una vivienda diáfana y luminosa.",
    "descripcions/eng": "NZ10 is an interesting example of the current trend of transforming disused commercial spaces into housing. The Auba Studio project starts from a premises located on the ground floor that had been a bread oven. Because of its characteristics, it had little natural lighting and it was decided to open an interior courtyard at the back, thus creating a space limited by the front and back windows. To generate the different spaces of a home (kitchen, living room, dining room and two bedrooms) a large piece of furniture was installed that divides the home and provides storage space and brings the warmth of the wood. This intervention has managed to transform a dark space located in a basement into an open and bright home.",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Carrer de Niceto Alcalá Zamora, 10",
    "email": "info@oam.com",
    "web": "www.oam.com",
    "telefon": 971906535,
    "tipus": "Habitatge Unifamiliar",
    "modalitats": "Fotografia",
    "gestor": "info@oam.com",
    "serveis": "Banys",
    "arquitecte": "Auba Studio",
    "construcció": 2021,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Seu del Col·legi d’Aparelladors",
    "registre": "EA-2299",
    "descripcions/cat": "La Seu del Col·legi d’Aparelladors és un edifici d’oficines que acull el Col·legi Oficial d’Aparelladors i Arquitectes Tècnics de Mallorca. Va ser dissenyat per l’arquitecte llucmajorer Sebastià Gamundi el 1981. A nivell arquitectònic i de disseny destaca sobretot per ser una estructura sòlida de formigó vist amb les seves quatre façanes totalment cobertes per una gelosia d’acer inoxidable com a solució per a la protecció del rajos de sol, disseny també del mateix arquitecte Gamundi. Les formes de la gelosia es veuen de lluny com un entramat que recorda els panells que fan les abelles. Inicialment tota la planta baixa estava oberta a l’exterior i tots els pilars i escala principal es van executar de formigó vist, quedant tot el porxo de la planta baixa integrat dins el jardí, on s’arribava a una font amb un mural de ceràmica que avui està convertit en una jardinera. Actualment aquest espai es troba tancat per allotjar una sala d’exposicions.",
    "descripcions/esp": "La Sede del Colegio de Aparejadores es un edificio de oficinas que acoge el Colegio Oficial de Aparejadores y Arquitectos Técnicos de Mallorca. Fue diseñado por el arquitecto llucmajorer Sebastià Gamundi en 1981. A nivel arquitectónico y de diseño destaca sobre todo por ser una estructura sólida de hormigón visto con sus cuatro fachadas totalmente cubiertas por una celosía de acero inoxidable como solución para la protección del rayos de sol, diseño también del propio arquitecto Gamundi. Las formas de los celos se ven de lejos como un entramado que recuerda a los paneles que hacen las abejas. Inicialmente toda la planta baja estaba abierta al exterior y todos los pilares y escalera principal se ejecutaron de hormigón visto, quedando todo el porche de la planta baja integrado en el jardín, donde se llegaba a una fuente con un mural de cerámica que hoy está convertido en una jardinera. Actualmente este espacio está cerrado para alojar una sala de exposiciones.",
    "descripcions/eng": "The Seu del Col·legi d'Aparelladors is an office building that houses the Official College of Apparalladors and Technical Architects of Mallorca. It was designed by the Llucmajor architect Sebastià Gamundi in 1981. At an architectural and design level, it stands out above all for being a solid structure of exposed concrete with its four facades completely covered by a stainless steel lattice as a solution for protection of the rays of the sun, also designed by the architect Gamundi himself. The shapes of the lattice are seen from a distance as a lattice reminiscent of the panels made by bees. Initially the entire ground floor was open to the outside and all the pillars and main staircase were made of exposed concrete, leaving the entire ground floor porch integrated into the garden, where you reach a fountain with a ceramic mural which today is turned into a gardener. This space is currently closed to accommodate an exhibition hall.",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Carrer de Federico García Lorca, 10",
    "email": "info@coaatmca.com",
    "web": "www.coaatmca.com",
    "telefon": 971906536,
    "tipus": "Seu Institucional",
    "modalitats": "Fotografia",
    "gestor": "info@coaatmca.com",
    "serveis": "Aparcament, Banys",
    "arquitecte": "Sebastià Gamundí Boscana, Sebastià Pons Fiol",
    "construcció": 2016,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Habitatge al Carrer Formentera",
    "registre": "EA-2300",
    "descripcions/cat": "L’habitatge del carrer Formentera està ple d’història. L’amo hi tenia una fàbrica de cucurutxos on hi passava treballant moltes hores per tirar endavant el negoci familiar. Un cop es va traslladar la fàbrica, es va convertir en un espai per passar els diumenges en família, tot i això la seguien anomenant “sa fabriqueta”. El pati era allà on hi passaven la majoria d’estones, banyant-se a la piscina i amb llargues sobretaules. És per això que la reforma es basa en desenvolupar la casa al voltant d’aquest espai central, ja ple de vida i d’històries. Així doncs, l’habitatge es desenvolupa com una peça contínua, emfatitzant la relació entre l’interior i l’exterior. Es reforma l’edificació del fons de la parcel·la i es construeix la resta en forma de “U”, per recollir el pati i donar una façana al carrer.",
    "descripcions/esp": "La vivienda de la calle Formentera está llena de historia. El dueño tenía una fábrica de cucuruchos donde pasaba trabajando muchas horas para sacar adelante el negocio familiar. Una vez se trasladó la fábrica, se convirtió en un espacio para pasar los domingos en familia, sin embargo la seguían llamando “sa fabriqueta”. El patio estaba allí donde pasaban la mayoría de ratos, bañándose en la piscina y con largas sobremesas. Es por eso que la reforma se basa en desarrollar la casa en torno a este espacio central, ya lleno de vida y de historias. Así pues, la vivienda se desarrolla como pieza continua, enfatizando la relación entre el interior y el exterior. Se reforma la edificación del fondo de la parcela y se construye el resto en forma de “U”, para recoger el patio y dar una fachada a la calle.",
    "descripcions/eng": "The house on Carrer Formentera is full of history. The owner had a cone factory there where he spent many hours working to keep the family business going. Once the factory was moved, it became a place to spend Sundays with the family, although they continued to call it \"sa fabriqueta\". The patio was where they spent most of their time, swimming in the pool and with long tables. That is why the reform is based on developing the house around this central space, already full of life and stories. So, the house is developed as a continuous piece, emphasizing the relationship between the interior and the exterior. The building at the bottom of the plot is reformed and the rest is built in the shape of a \"U\", to collect the patio and give a facade to the street.",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Carrer de Formentera, 15C",
    "email": "info@oam.com",
    "web": "www.oam.com",
    "telefon": 971906537,
    "tipus": "Habitatge Unifamiliar",
    "modalitats": "Fotografia",
    "gestor": "info@oam.com",
    "serveis": "Banys",
    "arquitecte": "Teresa Linares, Insula Estudio",
    "construcció": 2022,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Habitatge al Carrer Rodríguez De Arias",
    "registre": "EA-2301",
    "descripcions/cat": "Què ens trobarem a l’habitatge del Carrer Rodriguez de Arias? El primer edifici de fusta de Palma. Es tracta d’un edifici de nova planta que posa solució a la petita superfície en planta del seu solar de tan sols 42m2, creant un edifici on destaca la verticalitat.",
    "descripcions/esp": "¿Qué nos encontraremos en la vivienda de la Calle Rodriguez de Arias? El primer edificio de madera de Palma. Se trata de un edificio de nueva planta que pone solución a la pequeña superficie en planta de su solar de tan sólo 42m2, creando un edificio en el que destaca la verticalidad.",
    "descripcions/eng": "What will we find in the house on Carrer Rodriguez de Arias? The first wooden building in Palma. It is a new building that solves the small surface area of ​​its plot of only 42m2, creating a building where verticality stands out.",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Carrer Rodríguez de Arias, 8",
    "email": "info@oam.com",
    "web": "www.oam.com",
    "telefon": 971906538,
    "tipus": "Habitatge Unifamiliar",
    "modalitats": "Fotografia",
    "gestor": "info@oam.com",
    "serveis": "Banys",
    "arquitecte": "Munarq",
    "construcció": 2022,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Casa Plywood",
    "registre": "EA-2302",
    "descripcions/cat": "La casa Plywood és un bon exemple de com es pot reformar un habitatge tradicional de forma sostenible i utilitzant materials locals. El projecte sorgeix de la necessitat de renovar un habitatge tradicional de Son Espanyolet, un barri residencial format per cases unifamiliars amb planta baixa i pati. La proposta de l’estudi d’arquitectura Sms Arquitectos és la d’incrementar l’alçada en un pis utilitzant materials sostenibles, prefabricats i artesanals.",
    "descripcions/esp": "La casa Plywood es un buen ejemplo de cómo reformar una vivienda tradicional de forma sostenible y utilizando materiales locales. El proyecto surge de la necesidad de renovar una vivienda tradicional de Son Espanyolet, un barrio residencial formado por casas unifamiliares con planta baja y patio. La propuesta del estudio de arquitectura Sms Arquitectos es la de incrementar la altura en un piso utilizando materiales sostenibles, prefabricados y artesanales.",
    "descripcions/eng": "The Plywood house is a good example of how a traditional house can be renovated in a sustainable way and using local materials. The project arises from the need to renovate a traditional house in Son Espanyolet, a residential neighborhood made up of single-family houses with a ground floor and patio. The proposal of the architecture studio Sms Arquitectos is to increase the height of a floor using sustainable, prefabricated and handcrafted materials.",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Carrer de Bellpuig, 11",
    "email": "info@oam.com",
    "web": "www.oam.com",
    "telefon": 971906539,
    "tipus": "Habitatge Unifamiliar",
    "modalitats": "Fotografia",
    "gestor": "info@oam.com",
    "serveis": "Banys",
    "arquitecte": "Aina Salvà i Alberto Sanshez",
    "construcció": 2017,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Split House",
    "registre": "EA-2303",
    "descripcions/cat": "La nova casa està situada en un barri urbà dens. El paisatge baixa al pati i el projecte aborda aquest canvi de nivell. La casa es desenvolupa com un conjunt d’habitacions que baixen cap al pati. Es proposa una estructura de fusta laminada creuada, per reduir la petjada de carboni, mentre que s’utilitzaran alts nivells d’aïllament per reduir el consum d’energia.",
    "descripcions/esp": "La nueva casa está ubicada en un barrio urbano denso. El paisaje desciende al patio y el proyecto aborda este cambio de nivel. La casa se desarrolla como un conjunto de habitaciones que descienden hacia el patio. Se propone una estructura de madera laminada cruzada para reducir la huella de carbono, mientras que se utilizarán altos niveles de aislamiento para reducir el consumo de energía.",
    "descripcions/eng": "The new house is located in a dense urban neighborhood. The landscape descends into the courtyard and the project addresses this change in level. The house is developed as a set of rooms that go down to the patio. A cross-laminated timber structure is proposed, to reduce the carbon footprint, while high levels of insulation will be used to reduce energy consumption.",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Carrer de Contestí, 39",
    "email": "info@oam.com",
    "web": "www.oam.com",
    "telefon": 971906540,
    "tipus": "Habitatge Unifamiliar",
    "modalitats": "Fotografia",
    "gestor": "info@oam.com",
    "serveis": "Banys",
    "arquitecte": "Aina Salvà i Alberto Sanchez",
    "construcció": 2017,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "No"
  },
  {
    "nom": "Castell Hotel de Son Vid",
    "registre": "EA-2304",
    "descripcions/cat": "L’actual Castell Hotel Son Vida, és un hotel de luxe ubicat en un entorn natural privilegiat, i una situació immillorable amb magnífiques vistes a la badia de Palma. Es tracta d’un lloc que desperta la curiositat de la societat mallorquina en relació als inicis del turisme de la jet-set internacional a la Mallorca dels anys 60.",
    "descripcions/esp": "El actual Castell Hotel Son Vida, es un hotel de lujo ubicado en un entorno natural privilegiado, y una situación inmejorable con magníficas vistas a la bahía de Palma. Se trata de un lugar que despierta la curiosidad de la sociedad mallorquina en relación con los inicios del turismo de la jet-set internacional en la Mallorca de los años 60.",
    "descripcions/eng": "The current Castell Hotel Son Vida is a luxury hotel located in a privileged natural environment, and an unbeatable location with magnificent views of the bay of Palma. It is a place that arouses the curiosity of Mallorcan society in relation to the beginnings of international jet-set tourism in Mallorca in the 60s.",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Carrer de Raixa, 2",
    "email": "info@sonvida.com",
    "web": "www.sonvida.com",
    "telefon": 971906541,
    "tipus": "Castell",
    "modalitats": "Escultura",
    "gestor": "info@sonvida.com",
    "serveis": "Aparcament, Banys",
    "arquitecte": "Desconegut",
    "construcció": 1890,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Estudi I Habitatge amb Coberta Verda",
    "registre": "EA-2305",
    "descripcions/cat": "Aquest edifici va ser plantejat pels arquitectes Pere Nicolau, Àngel Morado i Emilio Nadal de Olives el 1976. Ubicat en una zona residencial aquesta construcció conté un estudi per a cada arquitecte i un habitatge al pis superior.",
    "descripcions/esp": "Este edificio fue planteado por los arquitectos Pere Nicolau, Àngel Morado y Emilio Nadal de Olives en 1976. Ubicado en una zona residencial esta construcción contiene un estudio para cada arquitecto y una vivienda en el piso superior.",
    "descripcions/eng": "This building was proposed by the architects Pere Nicolau, Àngel Morado and Emilio Nadal de Olives in 1976. Located in a residential area, this building contains a studio for each architect and a home on the upper floor.",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Carrer de l’Almirall Oquendo, 13",
    "email": "info@oam.com",
    "web": "www.oam.com",
    "telefon": 971906542,
    "tipus": "Oficina",
    "modalitats": "Escultura",
    "gestor": "info@oam.com",
    "serveis": "Banys",
    "arquitecte": "Pere Nicolau i Bover,",
    "construcció": 1976,
    "horari": "Dissabte i diumenge, de 10 a 14 h i de 16 a 19 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Jardins de Natzaret",
    "registre": "EA-2306",
    "descripcions/cat": "L’Arxiduc Lluís Salvador deia que aquesta era “la millor panoràmica de la badia de Palma”. Ubicats a la finca de s’Hort des Terreno, el barri residencial de la classe mitjana palmesana al llarg de la segona meitat del segle XIX i primera del XX, els jardins i hort de Natzaret, del Terreno o també anomenats de Can Rubert, amb influències del classicisme, el romanticisme i el modernisme, van ser un dels motius més reproduïts pels pintors modernistes de finals del s.XIX i principi del XX, a més de ser el mirador per excel•lència de la ciutat i la badia de Palma.",
    "descripcions/esp": "El Archiduque Luis Salvador decía que ésta era “la mejor panorámica de la bahía de Palma”. Ubicados en la finca de s'Hort des Terreno, el barrio residencial de la clase media palmesana a lo largo de la segunda mitad del siglo XIX y primera del XX, los jardines y huerto de Nazaret, del Terreno o también llamados de Can Rubert, con influencias del clasicismo, el romanticismo y el modernismo, fueron uno de los motivos más reproducidos por los pintores modernistas de finales del s.XIX y principios del XX, además de ser el mirador por excelencia de la ciudad y la bahía de Palma.",
    "descripcions/eng": "Archduke Lluís Salvador said that this was \"the best panoramic view of the bay of Palma\". Located in the estate of s'Hort des Terreno, the residential neighborhood of the Palmesa middle class throughout the second half of the 19th and early 20th centuries, the gardens and orchard of Nazareth, del Terreno or also called Can Rubert, with influences of classicism, romanticism and modernism, were one of the motifs most reproduced by the modernist painters of the late 19th and early 20th century, in addition to being the vantage point par excellence of the city and the bay of Palma.",
    "municipi": "Palma",
    "zona": "Ponent",
    "adreca": "Avinguda Gabriel Roca, 42",
    "email": "info@palma.cat",
    "web": "www.palma.cat",
    "telefon": 971906543,
    "tipus": "Jardins",
    "modalitats": "Grafiti",
    "gestor": "espais@palma.cat",
    "serveis": "Banys",
    "arquitecte": "Desconegut",
    "construcció": 1958,
    "horari": "Dissabte, de 10 a 14 h i de 16 a 18.45 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Addaya Centre d'Art Contemporani",
    "registre": "ECP39264",
    "descripcions/cat": "Ocupa una antiga casa restaurada al centre d'Alaró i organitza exposicions de pintura, escultura, fotografia, vídeo i obra gràfica. A més de l'espai expositiu, disposa d'un estudi taller que ofereix als creadors de totes les nacionalitats.",
    "descripcions/esp": "Ocupa una  antigua casa restaurada en el centro de Alaró y organiza exposiciones de pintura, escultura, fotografía, vídeo y obra gráfica. Además del espacio expositivo, dispone de un estudio taller que ofrece a los creadores de todas las nacionalidades.",
    "descripcions/eng": "It occupies an old restored house in the center of Alaró and organizes exhibitions of painting, sculpture, photography, video and graphic work. In addition to the exhibition space, it has a studio studio that offers creators of all nationalities.",
    "municipi": "Alaró",
    "zona": "Centre",
    "adreca": "Carrer d'Alexandre Rosselló,10",
    "email": "info@addaya-art.com",
    "web": "www.addaya-art.com",
    "telefon": 971510045,
    "tipus": "Galeria",
    "modalitats": "Pintura,Fotografia,Videoart",
    "gestor": "pobrador@addaya-art.com",
    "serveis": "Biblioteca",
    "arquitecte": "José Luis Martín Clavo",
    "construcció": 1961,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Ahoy! Art Gallery",
    "registre": "ECP99271",
    "descripcions/cat": "Art contemporani seleccionat per Renate & Michael Pentzien en més de 300 m2 d'espai expositiu en el mateix casc antic de Palma. Obres d'artistes internacionals com Romero Britto, Domingo Zapata, Salva Ginard, Iris Schelchen, Udo Lindenberg, Claudio Capellini i molts més.",
    "descripcions/esp": "Arte contemporáneo seleccionado por Renate & Michael Pentzien en más de 300 m2 de espacio expositivo en el mismo casco antiguo de Palma. Obras de artistas internacionales como Romero Britto, Domingo Zapata, Salva Ginard, Iris Schelchen, Udo Lindenberg, Claudio Capellini y muchos más.",
    "descripcions/eng": "Contemporary art selected by Renate & Michael Pentzien in more than 300 m2 of exhibition space in the old town of Palma. Works by international artists such as Romero Britto, Domingo Zapata, Salva Ginard, Iris Schelchen, Udo Lindenberg, Claudio Capellini and many more.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de la Concepció, 6",
    "email": "info@pentzien.com",
    "web": "www.ahoygallery.com",
    "telefon": 635052847,
    "tipus": "Galeria",
    "modalitats": "Pintura,Escultura",
    "gestor": "admin@ahoygallery.com",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Col·legi de la Mercaderia",
    "construcció": 1962,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Altair",
    "registre": "ECP61193",
    "descripcions/cat": "Des de la seva fundació, el 1982, es dedica a la promoció i difusió de l'art contemporani. Està situada en un antic casal del segle XIII i programa tant exposicions d'artistes consagrats com emergents.",
    "descripcions/esp": "Desde su fundación, en 1982, se dedica a la promoción y difusión del arte contemporáneo. Está ubicada en un antiguo casal del siglo XIII y programa tanto exposiciones de artistas consagrados como emergentes.",
    "descripcions/eng": "Since its foundation in 1982, it has been dedicated to the promotion and dissemination of contemporary art. It is located in an old house from the 13th century and programs both exhibitions of established and emerging artists.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Sant Jaume, 15",
    "email": "info@galeriaaltair.com",
    "web": "www.galeriaaltair.com",
    "telefon": 971716282,
    "tipus": "Galeria",
    "modalitats": "Fotografia",
    "gestor": "msolero@galeriaaltair.com",
    "serveis": "Aparcament",
    "arquitecte": "Guillem Sagrera i Guillem Vilascar",
    "construcció": 1963,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "ArtMallorca",
    "registre": "ECP91937",
    "descripcions/cat": "Aquest espai és una combinació de botiga, galeria d'art i centre d'activitats culturals. Té a la venda perfums i joies d'artesania, programa exposicions temporals amb artistes de Mallorca i organitza cursos al taller.",
    "descripcions/esp": "Este espacio es una combinación de tienda, galería de arte y centro de actividades culturales. Tiene a la venta perfumes y joyas de artesanía, programa exposiciones temporales con artistas de Mallorca y organiza cursos en el taller.",
    "descripcions/eng": "This space is a combination of a shop, an art gallery and a center for cultural activities. It has handicraft perfumes and jewelry for sale, schedules temporary exhibitions with artists from Mallorca and organizes courses in the workshop.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer Missió, 26",
    "email": "info@artmallorca.es",
    "web": "www.artmallorca.es",
    "telefon": 635036183,
    "tipus": "Galeria",
    "modalitats": "Pintura",
    "gestor": "preyes@artmallorca.es",
    "serveis": "Tallers",
    "arquitecte": "OHLAB",
    "construcció": 1964,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Centre d'Art La Real",
    "registre": "ECP62937",
    "descripcions/cat": "Ubicat en un antic edifici del segle XIII rehabilitat i envoltat d'un entorn rústic. Presenta exposicions d'artistes consagrats i joves amb una sòlida trajectòria.",
    "descripcions/esp": "Ubicado en un antiguo edificio del siglo XIII rehabilitado y rodeado de un entorno rústico. Presenta exposiciones de artistas consagrados y jóvenes con una sólida trayectoria.",
    "descripcions/eng": "Located in an old renovated building from the 13th century and surrounded by a rustic setting. It presents exhibitions of established and young artists with a solid trajectory.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Camí de la Real, 5",
    "email": "info@galerialareal.net",
    "web": "www.galerialareal.net",
    "telefon": 971652318,
    "tipus": "Galeria",
    "modalitats": "Pintura,Escultura",
    "gestor": "manel@galerialareal.net",
    "serveis": "Visites concertades",
    "arquitecte": "Ricardo Flores, Eva Prats, Sé Duch i Xisco Pizà",
    "construcció": 1965,
    "horari": "Diumenge, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Coll Aguilar",
    "registre": "ECP28463",
    "descripcions/cat": "Es troba en un edifici catalogat de segle XIX situat al nucli antic de Palma. Funciona des de 2004 i programa exposicions col·lectives i individuals d'artistes nacionals i internacionals. Està especialitzada en obra sobre paper (aquarel·les, pastissos, dibuixos, etc.). En aquest mateix espai es troba l'estudi de l'aquarel·lista Joan V. Aguilar Caballero",
    "descripcions/esp": "Se encuentra en un edificio catalogado del siglo XIX situado en el casco antiguo de Palma. Funciona desde 2004 y programa exposiciones colectivas e individuales de artistas nacionales e internacionales. Está especializada en obra sobre papel (acuarelas, pasteles, dibujos, etc.). En este mismo espacio se encuentra el estudio del acuarelista Juan V. Aguilar Caballero",
    "descripcions/eng": "It is located in a listed building from the 19th century located in the old town of Palma. It has been in operation since 2004 and programs group and individual exhibitions of national and international artists. She specializes in work on paper (watercolors, pastels, drawings, etc.). In this same space is the studio of the watercolorist Juan V. Aguilar Caballero",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer del Call, 4",
    "email": "galeriadearte@collaguilar.com",
    "web": "www.galeriacollaguilar.com",
    "telefon": 971712948,
    "tipus": "Galeria",
    "modalitats": "Pintura",
    "gestor": "jaguilar@collaguilar.com",
    "serveis": "Visites concertades",
    "arquitecte": "Martín Gil de Gaínza y Etxagüe",
    "construcció": 1966,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Convent de la Missió",
    "registre": "ECP01873",
    "descripcions/cat": "Està emplaçada en el que va ser el refectori de l'antic Convent de la Missió (de segle XVII), ara convertit en un confortable hotel. La sala és un espai voltat de planta rectangular que acull exposicions temporals d'artistes procedents de totes les disciplines: fotografia, pintura, escultura, videoart, instal·lacions, etc.",
    "descripcions/esp": "Está emplazada en lo que fue el refectorio del antiguo Convento de la Missió (del siglo XVII), ahora convertido en un confortable hotel. La sala es un espacio abovedado de planta rectangular que acoge exposiciones temporales de artistas procedentes de todas las disciplinas: fotografía, pintura, escultura, videoarte, instalaciones, etc.",
    "descripcions/eng": "It is located in what was the refectory of the old Missió Convent (from the 17th century), now converted into a comfortable hotel. The room is a rectangular vaulted space that houses temporary exhibitions by artists from all disciplines: photography, painting, sculpture, video art, installations, etc.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de la Missió, 7A",
    "email": "hotel@conventdelamissio.com",
    "web": "www.conventdelamissio.com",
    "telefon": 971227347,
    "tipus": "Galeria",
    "modalitats": "Pintura,Fotografia,Videoart",
    "gestor": "mmunar@gmail.com",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Josep Ferragut Pou",
    "construcció": 1967,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Edicions 6a Obra Gràfica",
    "registre": "ECP72917",
    "descripcions/cat": "Alberga l'arxiu històric de l'Taller 6a, creat el 1982 amb l'objectiu de recuperar les tècniques d'estampació tradicionals (xilografia, gravat calcogràfic, litografia, etc.) i oferir-les als creadors contemporanis. Programa exposicions temporals i compta amb un interessant sistema de subscripció que posa l'art a l'abast de tots.",
    "descripcions/esp": "Alberga el archivo histórico del Taller 6a, creado en 1982 con el objetivo de recuperar las técnicas de estampación tradicionales (xilografía, grabado calcográfico, litografía, etc.) y ofrecerlas a los creadores contemporáneos. Programa exposiciones temporales y cuenta con un interesante sistema de suscripción que pone el arte al alcance de todos.",
    "descripcions/eng": "It houses the historical archive of Taller 6a, created in 1982 with the aim of recovering traditional printing techniques (woodcut, intaglio, lithography, etc.) and offering them to contemporary creators. It schedules temporary exhibitions and has an interesting subscription system that makes art available to everyone.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de la Puresa, 8",
    "email": "contacte@edicions6a.com",
    "web": "www.edicions6a.com",
    "telefon": 971713981,
    "tipus": "Galeria",
    "modalitats": "Pintura,Estampació",
    "gestor": "boliver@edicions6a.com",
    "serveis": "Arxiu",
    "arquitecte": "Descongeut",
    "construcció": 1968,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "El Temple",
    "registre": "ECP92547",
    "descripcions/cat": "Es dedica, especialment, a la promoció d'artistes novells en pintura, escultura, fotografia i vídeo-instal·lacions. També als artistes amb trajectòria l'obra no té cabuda en circuits comercials.",
    "descripcions/esp": "Se dedica, especialmente, a la promoción de artistas noveles en pintura, escultura, fotografía y video-instalaciones. También a los artistas con trayectoria cuya obra no tiene cabida en circuitos comerciales.",
    "descripcions/eng": "It is dedicated, especially, to the promotion of new artists in painting, sculpture, photography and video-installations. Also to artists with a career whose work has no place in commercial circuits.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Ramon Llull, 18",
    "email": "juanaferrerbosch@hotmail.com",
    "web": "www.galeriaeltemple.com",
    "telefon": 971715156,
    "tipus": "Galeria",
    "modalitats": "Pintura,Fotografia,Escultura,Vídeo",
    "gestor": "juanaferrerbosch@hotmail.com",
    "serveis": "Aparcament",
    "arquitecte": "Antoni Sureda i Villalonga",
    "construcció": 1969,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Església Vella de Ses Salines",
    "registre": "ECP92677",
    "descripcions/cat": "La 'Església Vella' de ses Salines va ser la primera que hi va haver al municipi, construïda entre 1664 i 1790. Avui dia és propietat de l'Ajuntament, que ho va adaptar perquè es convertís en una sala d'exposicions. Actualment acull exposicions temporals de pintura i escultura i manté una programació activa durant tot l'any amb concerts i conferències.",
    "descripcions/esp": "La 'Esglesia Vella' de Ses Salines fue la primera que hubo en el municipio, construida entre 1664 y 1790. Hoy en día es propiedad del Ayuntamiento, que lo adaptó para que se convirtiera en una sala de exposiciones. Actualmente acoge exposiciones temporales de pintura y escultura y mantiene una programación activa durante todo el año con conciertos y conferencias.",
    "descripcions/eng": "The 'Esglesia Vella' of Ses Salines was the first in the municipality, built between 1664 and 1790. Today it is owned by the City Council, which adapted it to become an exhibition hall. It currently hosts temporary exhibitions of painting and sculpture and maintains an active program throughout the year with concerts and conferences.",
    "municipi": "Ses Salines",
    "zona": "Centre",
    "adreca": "Plaça de Sant Bartomeu",
    "email": "info@ccsessalines.cat",
    "web": "www.ajsessalines.net",
    "telefon": 971649117,
    "tipus": "Centre Cultural",
    "modalitats": "Pintura, Escultura",
    "gestor": "info@ccsessalines.cat",
    "serveis": "Concerts, Conferències",
    "arquitecte": "Desconegut",
    "construcció": 1970,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Espai d'Art 32",
    "registre": "ECP11234",
    "descripcions/cat": "Aquesta galeria d'art, inaugurada el 2012, és una aposta innovadora dins de el món cultural que té com a finalitat apropar i donar a conèixer la pintura i escultura, especialment contemporània, d'artistes consagrats i emergents, tots ells amb una formació artística destacable.",
    "descripcions/esp": "Esta galería de arte, inaugurada en 2012, es una apuesta innovadora dentro del mundo cultural que tiene como finalidad acercar y dar a conocer la pintura y escultura, especialmente contemporánea, de artistas consagrados y emergentes, todos ellos con una formación artística destacable.",
    "descripcions/eng": "This art gallery, inaugurated in 2012, is an innovative bet within the cultural world that aims to bring and publicize painting and sculpture, especially contemporary, by established and emerging artists, all of them with remarkable artistic training.",
    "municipi": "Pollença",
    "zona": "Centre",
    "adreca": "Carrer Antoni Maura, 14 1º pis",
    "email": "info@espaidart32.com",
    "web": "www.espaidart32.com",
    "telefon": 971532405,
    "tipus": "Galeria",
    "modalitats": "Pintura, Escultura",
    "gestor": "info@espaidart32.com",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Desconegut",
    "construcció": 1971,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Espai d’Art B2",
    "registre": "ECP86759",
    "descripcions/cat": "Fundada en Sóller el 2006, aquesta galeria acull exposicions de pintura, escultura, fotografia i vídeo instal·lacions.",
    "descripcions/esp": "Fundada en Sóller en 2006, esta galería acoge exposiciones de pintura, escultura, fotografía y video instalaciones.",
    "descripcions/eng": "Founded in Sóller in 2006, this gallery hosts exhibitions of painting, sculpture, photography and video installations.",
    "municipi": "Sóller",
    "zona": "Centre",
    "adreca": "C/ de la lluna, 127",
    "email": "info@espaidartb2.es",
    "web": "www.espaidartb2.es",
    "telefon": 667693937,
    "tipus": "Galeria",
    "modalitats": "Pintura,Fotografia,Escultura,Vídeo",
    "gestor": "info@espaidart32.com",
    "serveis": "Wifi",
    "arquitecte": "OAM",
    "construcció": 1972,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Fran Reus",
    "registre": "ECP00274",
    "descripcions/cat": "Inaugurada el 2003, és un espai obert a el món de l'art i la cultura en el qual tenen cabuda totes les manifestacions d'art contemporani.",
    "descripcions/esp": "Inaugurada en 2003, es un espacio abierto al mundo del arte y la cultura en el que tienen cabida todas las manifestaciones de arte contemporáneo.",
    "descripcions/eng": "Inaugurated in 2003, it is a space open to the world of art and culture in which all manifestations of contemporary art have a place.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Concepció, 6",
    "email": "galeriafranreus@yahoo.es",
    "web": "www.galeriafranreus.net",
    "telefon": 971227807,
    "tipus": "Galeria",
    "modalitats": "Pintura,Fotografia",
    "gestor": "franreus@ggmail.com",
    "serveis": "Visites concertades",
    "arquitecte": "Medina Architecture",
    "construcció": 1973,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Gabriel Vanrell",
    "registre": "ECP02111",
    "descripcions/cat": "Porta més de 30 anys programant exposicions de pintura i escultura. En la seva actual ubicació, abasta cinc plantes dedicades a mostres monogràfiques i a exhibir el fons propi de la galeria.",
    "descripcions/esp": "Lleva más de 30 años programando exposiciones de pintura y escultura. En su actual ubicación, abarca cinco plantas dedicadas a muestras monográficas y a exhibir el fondo propio de la galería.",
    "descripcions/eng": "It has been programming painting and sculpture exhibitions for more than 30 years. In its current location, it encompasses five floors dedicated to monographic exhibitions and to showcase the gallery's own collection.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Tous i Maroto, 1",
    "email": "galeria@gabrielvanrell.com",
    "web": "www.galeriagabrielvanrell.com",
    "telefon": 971726962,
    "tipus": "Galeria",
    "modalitats": "Pintura,Escultura",
    "gestor": "gvanrell@gmail.com",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Josep Ferragut Pou",
    "construcció": 1974,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Galeria Dionís Bennàssar",
    "registre": "ECP88388",
    "descripcions/cat": "Aquesta galeria d'art va ser inaugurada al novembre de 2012 i des de la primavera de 2013 manté un actiu calendari d'exposicions on tenen cabuda tota mena de projectes artístics: pintura, escultura, fotografia i obra gràfica, entre d'altres disciplines.",
    "descripcions/esp": "Esta galería de arte fue inaugurada en noviembre de 2012 y desde la primavera de 2013 mantiene un activo calendario de exposiciones donde tienen cabida todo tipo de proyectos artísticos: pintura, escultura, fotografía y obra gráfica, entre otras disciplinas.",
    "descripcions/eng": "This art gallery was inaugurated in November 2012 and since the spring of 2013 it has maintained an active calendar of exhibitions where all kinds of artistic projects have room: painting, sculpture, photography and graphic work, among other disciplines.",
    "municipi": "Pollença",
    "zona": "Centre",
    "adreca": "Carrer d’Antoni Maura, 11",
    "email": "galeriadbennassar@gmail.com",
    "web": "www.galeriadionisbennassar.com",
    "telefon": 971532027,
    "tipus": "Galeria",
    "modalitats": "Pintura,Escultura,Fotografia",
    "gestor": "gbennassar@hotmail.com",
    "serveis": "Tallers, Visites concertades",
    "arquitecte": "Albert Rodríguez",
    "construcció": 1975,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Galería K",
    "registre": "ECP88135",
    "descripcions/cat": "La Galeria K és un ampli i especial espai d'art modern situat al cor de Palma de Mallorca, al carrer Can Verí, una de les més senyorials de la ciutat. Està associada a les galeries alemanyes Kaschenbach, existents a Trier (Alemanya) des de 1950. L'experiència en el món de l'art de la família Kaschenbach s'ha transmès al llarg de quatre generacions de galeristes.",
    "descripcions/esp": "La Galería K es un amplio y especial espacio de  arte moderno situado en el corazón de Palma de Mallorca, en la calle Can Verí, una de las más señoriales de la ciudad.  Está asociada a las galerías alemanas Kaschenbach, existentes en Trier (Alemania) desde 1950. La experiencia en el mundo del arte de la familia Kaschenbach se ha trasmitido a lo largo de cuatro generaciones de galeristas.",
    "descripcions/eng": "Galería K is a large and special modern art space located in the heart of Palma de Mallorca, on Can Verí Street, one of the most stately in the city. It is associated with the German Kaschenbach galleries, existing in Trier (Germany) since 1950. The experience in the art world of the Kaschenbach family has been transmitted over four generations of gallery owners.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer Can Verí, 10",
    "email": "info@galeria-k.com",
    "web": "www.galeria-k.com",
    "telefon": 680207207,
    "tipus": "Galeria",
    "modalitats": "Pintura,Escultura,Fotografia",
    "gestor": "info@galeria-k.com",
    "serveis": "Biblioteca, Aparcament, Visites concertades",
    "arquitecte": "Desconegut",
    "construcció": 1976,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Galería Kewenig",
    "registre": "ECP82826",
    "descripcions/cat": "Des de 2007 es troba instal·lada a l'oratori de Sant Feliu, un dels més antics de Palma construït pocs anys després de la conquesta de Jaume I. Destaquen el seu portal renaixentista, a la façana principal, i un portal lateral gòtic al carrer Sant Feliu . La galeria presenta treballs de joves artistes emergents i dels ja consagrats. Kewenig té oberta també una galeria d'art a la ciutat alemanya de Berlín.",
    "descripcions/esp": "Desde 2007 se encuentra instalada en el oratorio de Sant Feliu, uno de los más antiguos de Palma construido pocos años después de la conquista de Jaume I. Destacan su portal renacentista, en la fachada principal, y un portal lateral gótico en la calle Sant Feliu. La galería presenta trabajos de jóvenes artistas emergentes y de los ya consagrados. Kewenig tiene abierta también una galería de arte en la ciudad alemana de Berlín.",
    "descripcions/eng": "Since 2007 it has been installed in the Sant Feliu oratory, one of the oldest in Palma built a few years after the conquest of Jaume I. Its Renaissance portal on the main façade and a Gothic side portal on Sant Feliu street stand out. . The gallery presents works by young emerging artists and those already established. Kewenig also has an art gallery open in the German city of Berlin.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Sant Feliu, s/n",
    "email": "gallery@kewenig.com",
    "web": "www.kewenig.com",
    "telefon": 971716134,
    "tipus": "Galeria",
    "modalitats": "Pintura,Vídeo",
    "gestor": "info@kewenig.com",
    "serveis": "Wifi",
    "arquitecte": "Medina Architecture",
    "construcció": 1977,
    "horari": "Dissabte i diumenge, de 10 a 14 h i de 16 a 19 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Galeria Roy",
    "registre": "ECP97720",
    "descripcions/cat": "La Galeria Roy es troba situada al centre històric de Felanitx. Es dedica especialment a l'art constructiu-concret, tant en l'àmbit de la pintura com de l'objecte, l'op art (un estil d'art visual que fa ús d'il·lusions òptiques) i l'art minimalista i conceptual.",
    "descripcions/esp": "La Galería Roy se encuentra ubicada en el centro histórico de Felanitx. Se dedica especialmente al arte constructivo-concreto, tanto en el ámbito de la pintura como del objeto, el op art (un estilo de arte visual que hace uso de ilusiones ópticas) y el arte minimalista y conceptual.",
    "descripcions/eng": "The Roy Gallery is located in the historic center of Felanitx. He is especially dedicated to constructive-concrete art, both in the field of painting and objects, op art (a style of visual art that makes use of optical illusions) and minimalist and conceptual art.",
    "municipi": "Felanitx",
    "zona": "Centre",
    "adreca": "Plaça Pax, 6",
    "email": "info@galeria-roy.com",
    "web": "www.galeria-roy.com",
    "telefon": 971580145,
    "tipus": "Galeria",
    "modalitats": "Pintura,Escultura",
    "gestor": "kroy@gmail.com",
    "serveis": "Aparcament",
    "arquitecte": "Desconegut",
    "construcció": 1978,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "No"
  },
  {
    "nom": "Gerhardt Braun Gallery",
    "registre": "ECP88269",
    "descripcions/cat": "Una llarga trajectòria en el món de l'art contemporani internacional precedeix a l'obertura de Gerhardt Braun Gallery al carrer Sant Feliu de Palma, inaugurada a finals de 2012 amb una exposició individual d'obres de gran format de l'artista Hristina Milanova (Bulgària, 1976) .",
    "descripcions/esp": "Una larga trayectoria en el mundo del arte contemporáneo internacional precede a la apertura de Gerhardt Braun Gallery en la calle Sant Feliu de Palma, inaugurada a finales de 2012 con una exposición individual de obras de gran formato de la artista Hristina Milanova (Bulgaria, 1976).",
    "descripcions/eng": "A long trajectory in the world of international contemporary art precedes the opening of the Gerhardt Braun Gallery in Sant Feliu street in Palma, inaugurated at the end of 2012 with a solo exhibition of large-format works by the artist Hristina Milanova (Bulgaria, 1976) .",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer Sant Feliu, 10",
    "email": "gallery@gb-gallery.es",
    "web": "www.gb-gallery.es",
    "telefon": 971717493,
    "tipus": "Galeria",
    "modalitats": "Pintura",
    "gestor": "gb@gb-gallery.es",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Guillem Reynés",
    "construcció": 1979,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Horrach Moyà",
    "registre": "ECP88291",
    "descripcions/cat": "Fundada l'any 2000, aposta per la promoció d'artistes joves en pintura, escultura i fotografia. Basa la selecció d'exposicions en l'intercanvi d'idees, conceptes i expressions entre artistes de diferents backgrounds i nacionalitats. Les seves enormes sales permeten mostrar obres de gran format.",
    "descripcions/esp": "Fundada en el año 2000, apuesta por la promoción de artistas jóvenes en pintura, escultura y fotografía. Basa la selección de exposiciones en el intercambio de ideas, conceptos y expresiones entre artistas de diferentes backgrounds  y nacionalidades. Sus enormes salas permiten mostrar obras de gran formato.",
    "descripcions/eng": "Founded in 2000, it is committed to promoting young artists in painting, sculpture and photography. It bases the selection of exhibitions on the exchange of ideas, concepts and expressions between artists of different backgrounds and nationalities. Its huge rooms allow large-format works to be displayed.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer Catalunya, 4",
    "email": "horrachmoya@ono.com",
    "web": "www.horrachmoya.com",
    "telefon": 971731240,
    "tipus": "Galeria",
    "modalitats": "Pintura,Escultura,Fotografia",
    "gestor": "hmoya67@gmail.com",
    "serveis": "Aparcament",
    "arquitecte": "Gaspar Bennazar",
    "construcció": 1980,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Jaime III",
    "registre": "ECP14231",
    "descripcions/cat": "Amb més de quatre dècades de trajectòria, està especialitzada en pintura mediterrània i, especialment, obra d'artistes mallorquins dels segles XIX i XX. Acull també exposicions de pintors contemporanis i es dedica a la valoració i restauració de pintura.",
    "descripcions/esp": "Con más de cuatro décadas de trayectoria, está especializada en pintura mediterránea y, en especial, obra de artistas mallorquines de los siglos XIX y XX. Acoge también exposiciones de pintores contemporáneos y se dedica a la valoración y restauración de pintura.",
    "descripcions/eng": "With more than four decades of experience, she specializes in Mediterranean painting and, especially, the work of Mallorcan artists of the 19th and 20th centuries. It also hosts exhibitions of contemporary painters and is dedicated to the assessment and restoration of painting.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Avinguda de Jaume III, 25",
    "email": "info@galeriadearte.com",
    "web": "www.galeriadearte.com",
    "telefon": 971710863,
    "tipus": "Galeria",
    "modalitats": "Pintura",
    "gestor": "info@galeriadearte.com",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Jaime Coll i Judith Leclerc",
    "construcció": 1981,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Joan Melià",
    "registre": "ECP46584",
    "descripcions/cat": "Situada en un important enclavament turístic, es dedica a mostrar obra de pintors i escultors que gaudeixen de reconeixement en el panorama internacional de l'art contemporani. Presta especial atenció a la pintura abstracta.",
    "descripcions/esp": "Situada en un importante enclave turístico, se dedica a mostrar obra de pintores y escultores que gozan de reconocimiento en el panorama internacional del arte contemporáneo. Presta especial atención a la pintura abstracta.",
    "descripcions/eng": "Located in an important tourist enclave, it is dedicated to showing the work of painters and sculptors who are recognized in the international contemporary art scene. Pay special attention to abstract painting.",
    "municipi": "Alcúdia",
    "zona": "Centre",
    "adreca": "Carrer de Castellet, 29",
    "email": "joanmeliaques@hotmail.com",
    "web": "www.joanmelia.com",
    "telefon": 654220354,
    "tipus": "Galeria",
    "modalitats": "Pintura, Escultura",
    "gestor": "joanmeliaques@hotmail.com",
    "serveis": "Wifi",
    "arquitecte": "Isabel Bennasar Félix,  Pere Soler, Erik Herrera, i Maria Antònia Palmer.",
    "construcció": 1982,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Kaleuxe",
    "registre": "ECP00989",
    "descripcions/cat": "Situat a l'emblemàtica plaça de l'Banc de l'Oli de Palma, al juny de 2012 va obrir aquest espai de 200 metres quadrats situat a la planta baixa d'un edifici de segle XIX. Combina el muntatge d'exposicions amb una plena agenda d'esdeveniments culturals que inclou propostes com peformances, estrenes de curtmetratges o recitals de música i poesia.",
    "descripcions/esp": "Ubicado en la emblemática plaza del Banc de l’Oli de Palma, en junio de 2012 abrió este espacio de 200 metros cuadrados situado en la planta baja de un edificio del siglo XIX. Combina el montaje de exposiciones con una repleta agenda de eventos culturales que incluye propuestas como peformances, estrenos de cortometrajes o recitales de música y poesía.",
    "descripcions/eng": "Located in the emblematic Banc de l’Oli square in Palma, in June 2012 this 200-square-meter space opened on the ground floor of a 19th-century building. It combines the assembly of exhibitions with a full agenda of cultural events that includes proposals such as performances, premieres of short films or music and poetry recitals.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Plaça del Banc de l'Oli, 10",
    "email": "info@kaleuxe.net",
    "web": "www.kaleuxe.net",
    "telefon": 971721768,
    "tipus": "Galeria",
    "modalitats": "Pintura,Vídeo",
    "gestor": "info@kaleuxe.net",
    "serveis": "Concerts, Conferències",
    "arquitecte": "Joaquín Moyá, Alfonso Reina, Antonio Martín i Carles Oliver",
    "construcció": 1983,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "La Caja Blanca",
    "registre": "ECP24452",
    "descripcions/cat": "És una galeria d'art independent, especialitzada en produir projectes d'artistes contemporanis i emergents. Desenvolupa la seva activitat en una sala d'exposicions pròpia i també en altres espais públics o privats.",
    "descripcions/esp": "Es una galería de arte independiente, especializada en producir proyectos de artistas contemporáneos y emergentes. Desarrolla su actividad en una sala de exposiciones propia y también en otros espacios públicos o privados.",
    "descripcions/eng": "It is an independent art gallery, specialized in producing projects by contemporary and emerging artists. It carries out its activity in its own showroom and also in other public or private spaces.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer Can Verí",
    "email": "info@lacajablanca.com",
    "web": "www.lacajablanca.com",
    "telefon": 971722364,
    "tipus": "Galeria",
    "modalitats": "Pintura,Fotografia",
    "gestor": "info@lacajablanca.com",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Juan Bartolomé Seguí Gamundí",
    "construcció": 1984,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Maior",
    "registre": "ECP02889",
    "descripcions/cat": "Fundada el 1990 a Pollença, disposa també d'una sala d'exposicions a Palma oberta el 2004. Treballa amb nous mitjans per crear formes d'explorar, interpretar i visualitzar nous llenguatges i experiències artístiques.",
    "descripcions/esp": "Fundada en 1990 en Pollença, dispone también de una sala de exposiciones en Palma abierta en 2004. Trabaja con novedosos medios para crear formas de explorar, interpretar y visualizar nuevos lenguajes y experiencias artísticas.",
    "descripcions/eng": "Founded in 1990 in Pollença, it also has an exhibition hall in Palma that opened in 2004. It works with innovative means to create ways to explore, interpret and visualize new languages ​​and artistic experiences.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Can Sales, 10",
    "email": "info@galeriamaior.com",
    "web": "www.galeriamaior.es",
    "telefon": 971728098,
    "tipus": "Galeria",
    "modalitats": "Vídeo",
    "gestor": "admin@galeriamaior.com",
    "serveis": "Wifi",
    "arquitecte": "Nacho Salas",
    "construcció": 1985,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Maior Pollença",
    "registre": "ECP29287",
    "descripcions/cat": "Des de 1990, data de la seva fundació, porta a terme una important tasca en la promoció de l'art contemporani. Representa tant a artistes emergents com consagrats, i treballa amb nous mitjans per crear formes innovadores d'explorar, interpretar i visualitzar nous llenguatges i experiències artístiques.",
    "descripcions/esp": "Desde 1990, fecha de su fundación, lleva a cabo una importante labor en la promoción del arte contemporáneo. Representa tanto a artistas emergentes como consagrados, y trabaja con nuevos medios para crear formas innovadoras de explorar, interpretar y visualizar nuevos lenguajes y experiencias artísticas.",
    "descripcions/eng": "Since 1990, when it was founded, it has carried out important work in promoting contemporary art. Represents both emerging and established artists, and works with new media to create innovative ways to explore, interpret and visualize new artistic languages ​​and experiences.",
    "municipi": "Pollença",
    "zona": "Centre",
    "adreca": "Plaça Major, 4 - 1º",
    "email": "info@galeriamaior.com",
    "web": "www.galeriamaior.es",
    "telefon": 971530095,
    "tipus": "Galeria",
    "modalitats": "Pintura,Escultura",
    "gestor": "admin@galeriamaior.com",
    "serveis": "Wifi",
    "arquitecte": "Antonio Fiol Reynes",
    "construcció": 1986,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "No"
  },
  {
    "nom": "Marimón",
    "registre": "ECP56457",
    "descripcions/cat": "Aquest espai és fruit de l'afició per l'art i el col·leccionisme de la família Perelló Marimón. Se centra en l'art contemporani i alterna exposicions de pintura abstracta, figurativa i de les diferents avantguardes. També realitza mostres d'escultura i obra gràfica.",
    "descripcions/esp": "Este espacio es fruto de la afición por el arte y el coleccionismo de la familia Perelló Marimón. Se centra en el arte contemporáneo y alterna exposiciones de pintura abstracta, figurativa y de las distintas vanguardias. También realiza muestras de escultura y obra gráfica.",
    "descripcions/eng": "This space is the result of the Perelló Marimón family's love of art and collecting. It focuses on contemporary art and alternates exhibitions of abstract, figurative and avant-garde painting. It also makes exhibitions of sculpture and graphic work.",
    "municipi": "Santa Margalida",
    "zona": "Centre",
    "adreca": "Carrer d' Isabel Garau, 11. Can Picafort",
    "email": "info@galeriamarimon.es",
    "web": "www.galeriamarimon.es",
    "telefon": 971852025,
    "tipus": "Galeria",
    "modalitats": "Pintura",
    "gestor": "josepmp@gmail.com",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Pere Nicolau i Maria Nicolau",
    "construcció": 1987,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Matisos",
    "registre": "ECP34251",
    "descripcions/cat": "Porta més de dues dècades funcionant i concentra la seva màxima activitat expositiva durant els mesos d'estiu. Es dedica a exhibir obra d'artistes contemporanis, tant consagrats com nous valors de l'art.",
    "descripcions/esp": "Lleva más de dos décadas funcionando y concentra su máxima actividad expositiva durante los meses de verano. Se dedica a exhibir obra de artistas contemporáneos, tanto consagrados como nuevos valores del arte.",
    "descripcions/eng": "It has been operating for more than two decades and concentrates its maximum exhibition activity during the summer months. It is dedicated to exhibiting the work of contemporary artists, both established and new values ​​of art.",
    "municipi": "Ses Salines",
    "zona": "Centre",
    "adreca": "Avinguda Primavera, 17, local B. Colònia de Sant Jordi",
    "email": "galeriamatisos@hotmail.com",
    "web": "www.matisos.net",
    "telefon": 971656043,
    "tipus": "Galeria",
    "modalitats": "Pintura",
    "gestor": "admin@matisos.net",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Miquel Madorell i Rius",
    "construcció": 1988,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Missió 21",
    "registre": "ECP88761",
    "descripcions/cat": "Compta amb amplis espais on les obres exposades (pintures i escultures) conviuen amb exquisides peces de mobiliari i decoració. A més d'oferir un programa d'exposicions temporals, disposa d'un fons d'obra d'artistes entre els quals es troben Horacio Sapere, Menéndez Rojas, Maria Carbonero i Carlos Matesanz. La galeria està especialitzada en artistes de les Illes Balears o que han fixat la seva residència a l'arxipèlag.",
    "descripcions/esp": "Cuenta con amplios espacios donde las obras expuestas (pinturas y esculturas) conviven con exquisitas piezas de mobiliario y decoración. Además de ofrecer un programa de exposiciones temporales, dispone de un fondo de obra de artistas entre los que se encuentran Horacio Sapere, Menéndez Rojas, Maria Carbonero y Carlos Matesanz. La galería está especializada en artistas de las Islas Baleares o que han fijado su residencia en el archipiélago.",
    "descripcions/eng": "It has large spaces where the works on display (paintings and sculptures) coexist with exquisite pieces of furniture and decoration. In addition to offering a program of temporary exhibitions, it has a collection of works by artists including Horacio Sapere, Menéndez Rojas, Maria Carbonero and Carlos Matesanz. The gallery specializes in artists from the Balearic Islands or who have established their residence in the archipelago.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de la Missió, 21",
    "email": "jaimellabras@telefonica.net",
    "web": "www.missio21.es",
    "telefon": 971712951,
    "tipus": "Galeria",
    "modalitats": "Pintura,Escultura",
    "gestor": "jaimellabras@telefonica.net",
    "serveis": "Aparcament",
    "arquitecte": "Desconegut",
    "construcció": 1989,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Nuu Espai d'Art Contemporani",
    "registre": "ECP74546",
    "descripcions/cat": "Aquest espai expositiu dóna cabuda, sobretot, a propostes artístiques amb la intenció de crear un lloc de reunió, debat i revisió cultural i social. A més d'exposicions, organitza jornades creatives i altres activitats com tallers i jam session.",
    "descripcions/esp": "Este espacio expositivo da cabida, sobre todo, a propuestas artísticas con la intención de crear un lugar de reunión, debate y revisión cultural y social. Además de exposiciones, organiza jornadas creativas y otras actividades como talleres y jam session.",
    "descripcions/eng": "This exhibition space accommodates, above all, artistic proposals with the intention of creating a meeting place, debate and cultural and social review. In addition to exhibitions, it organizes creative days and other activities such as workshops and jam sessions.",
    "municipi": "Inca",
    "zona": "Centre",
    "adreca": "Carrer del Palmer, 20. Inca",
    "email": "artnuugaleria@yahoo.es",
    "web": "www.artnuu.com",
    "telefon": 666417580,
    "tipus": "Galeria",
    "modalitats": "Pintura",
    "gestor": "artnuugaleria@yahoo.es",
    "serveis": "Tallers,Concerts",
    "arquitecte": "José Luis Martín Clavo",
    "construcció": 1990,
    "horari": "Dissabte i diumenge, de 10 a 14 h i de 16 a 19 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Palmyra Sculpture Centre",
    "registre": "ECP25421",
    "descripcions/cat": "Creat el 2010 en un antic molí d'oli, està situat a pocs quilòmetres de Palma, al nucli d'Establiments, i té com a objectiu promocionar els treballs dels escultors que hi realitzen les seves estades creatives. Organitza exposicions temporals tant en el seu espai interior com a l'ampli jardí, on les peces interactuen i dialoguen amb la natura. Està gestionat per una fundació sorgida de la passió per l'escultura de l'holandesa Ien Van Wierst, que manté també un espai de les mateixes característiques a Amsterdam.",
    "descripcions/esp": "Creado en 2010 en un antiguo molino de aceite, está situado a pocos kilómetros de Palma, en el núcleo de Establiments, y tiene como objetivo promocionar los trabajos de los escultores que realizan allí sus estancias creativas. Organiza exposiciones temporales tanto en su espacio interior como en el amplio jardín, donde las piezas interactúan y dialogan con la naturaleza. Está gestionado por una fundación surgida de la pasión por la escultura de la holandesa Ien Van Wierst, quien mantiene también un espacio de las mismas características en Ámsterdam.",
    "descripcions/eng": "Created in 2010 in an old oil mill, it is located a few kilometers from Palma, in the center of Establiments, and aims to promote the work of the sculptors who carry out their creative stays there. It organizes temporary exhibitions both in its interior space and in the large garden, where the pieces interact and dialogue with nature. It is managed by a foundation that emerged from the passion for sculpture of the Dutch artist Ien Van Wierst, who also maintains a space with the same characteristics in Amsterdam.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Pomar, 4-4. Establiments",
    "email": "info@palmyrasculpturecentre.com",
    "web": "www.palmyrasculpturecentre.com",
    "telefon": 971769718,
    "tipus": "Centre Cultural",
    "modalitats": "Escultura",
    "gestor": "admin@palmyrasculpturecentre.com",
    "serveis": "Visites concertades",
    "arquitecte": "Col·legi de la Mercaderia",
    "construcció": 1991,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Quàsars",
    "registre": "ECP98125",
    "descripcions/cat": "Ocupa una antiga casa de centre històric de Manacor utilitzada antigament per la família Cotoner, marquesos d'Ariany, com a celler per a l'elaboració de vi. Disposa de tres plantes distribuïdes en cinc espais independents. Es dedica a la difusió de l'art contemporani, amb exposicions d'artistes nacionals i internacionals.",
    "descripcions/esp": "Ocupa una antigua casa del centro histórico de Manacor utilizada antiguamente por la familia Cotoner, marqueses de Ariany, como bodega para la elaboración de vino. Dispone de tres plantas distribuidas en cinco espacios independientes. Se dedica a la difusión del arte contemporáneo, con exposiciones de artistas nacionales e internacionales.",
    "descripcions/eng": "It occupies an old house in the historic center of Manacor, formerly used by the Cotoner family, Marquises of Ariany, as a winery for making wine. It has three floors distributed in five independent spaces. It is dedicated to the dissemination of contemporary art, with exhibitions of national and international artists.",
    "municipi": "Manacor",
    "zona": "Centre",
    "adreca": "Carrer d' Olesa, 10",
    "email": "quasars@galeriaquasars.com",
    "web": "www.quasars.com",
    "telefon": 971844711,
    "tipus": "Galeria",
    "modalitats": "Pintura",
    "gestor": "bllompart@gmail.com",
    "serveis": "Visites concertades",
    "arquitecte": "Guillem Sagrera i Guillem Vilascar",
    "construcció": 1992,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Racó 98",
    "registre": "ECP464536",
    "descripcions/cat": "Instal·lada en una antiga casa senyorial de Sóller, disposa de cinc sales distribuïdes en tres plantes on s'exhibeixen obres pictòriques i escultòriques. També mostra peces de mobiliari i elements decoratius.",
    "descripcions/esp": "Instalada en una antigua casa señorial de Sóller, dispone de cinco salas distribuidas en tres plantas donde se exhiben obras pictóricas y escultóricas. También muestra piezas de mobiliario y elementos decorativos.",
    "descripcions/eng": "Installed in an old manor house in Sóller, it has five rooms distributed over three floors where pictorial and sculptural works are exhibited. It also displays pieces of furniture and decorative elements.",
    "municipi": "Sóller",
    "zona": "Centre",
    "adreca": "Carrer de la Lluna, 14",
    "email": "arte@galeriaraco98.es",
    "web": "www.galeriaraco98.es",
    "telefon": 971634917,
    "tipus": "Galeria",
    "modalitats": "Pintura,Escultura",
    "gestor": "fsoler@gmail.com",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "OHLAB",
    "construcció": 1993,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Sa Llotja",
    "registre": "ECP132414",
    "descripcions/cat": "Aquest edifici és un dels màxims exponents de el gòtic a Mallorca i un dels més bells de Palma. Va ser projectat per l'escultor Guillem Sagrera, mestre major de la Seu, i construït a mitjan el segle XV per albergar la seu de Col·legi de Mercaders. El seu interior és un espai obert que deixa veure les seves impressionants columnes salomòniques i volta de creueria. Entre les moltes obres escultòriques que es poden veure destaca a la façana principal l'Àngel Defensor de la Mercaderia, de l'escultor gòtic d'origen holandès Claus Sluter. Aquest monument està gestionat per Presidència de el Govern Balear i acull exposicions de caràcter temporal amb obres i instal·lacions de gran format i envergadura.",
    "descripcions/esp": "Este edificio es uno de los máximos exponentes del gótico en Mallorca y uno de los más hermosos de Palma. Fue proyectado por el escultor Guillem Sagrera, maestro mayor de la Seu, y construido a mediados del siglo XV para albergar la sede del Colegio de Mercaderes. Su interior es un espacio abierto que deja ver sus impresionantes columnas salomónicas y bóveda de crucería. Entre las muchas obras escultóricas que pueden verse destaca en la fachada principal el Ángel Defensor de la Mercadería, del escultor gótico de origen holandés Claus Sluter. Este monumento está gestionado por Presidencia del Govern Balear y acoge exposiciones de carácter temporal con obras e instalaciones de gran formato y envergadura.",
    "descripcions/eng": "This building is one of the greatest examples of Gothic architecture in Mallorca and one of the most beautiful in Palma. It was designed by the sculptor Guillem Sagrera, master of La Seu, and built in the mid-15th century to house the headquarters of the College of Merchants. Its interior is an open space that reveals its impressive Solomonic columns and ribbed vault. Among the many sculptural works that can be seen on the main facade stands out the Angel Defender of Merchandise, by the Gothic sculptor of Dutch origin Claus Sluter. This monument is managed by the Presidency of the Balearic Government and hosts temporary exhibitions with large-scale works and installations.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Plaça de la Lonja, 5",
    "email": "info@sallonja.es",
    "web": "www.sallonja.es",
    "telefon": 971711705,
    "tipus": "Galeria",
    "modalitats": "Pintura,Escultura",
    "gestor": "admin@sallonja.es",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Ricardo Flores, Eva Prats, Sé Duch i Xisco Pizà",
    "construcció": 1994,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Sala Capitular de la Reial Cartoixa de Valldemossa",
    "registre": "ECP738383",
    "descripcions/cat": "Oberta a la plaça de la vila de Valldemossa es troba la Sala Capitular de la Reial Cartoixa, una galeria d'art gestionada pel Bisbat de Mallorca que lloga el seu espai a artistes plàstics, tant nacionals com internacionals, perquè exhibeixin la seva obra. En moltes ocasions, el protagonista de la mostra treballa en els seus quadres mentre el públic visita l'exposició.",
    "descripcions/esp": "Abierta a la plaza del pueblo de Valldemossa se encuentra la Sala Capitular de la Real Cartuja, una galería de arte gestionada por el Obispado de Mallorca que alquila su espacio a artistas plásticos,  tanto nacionales como internacionales, para que exhiban su obra. En muchas ocasiones, el protagonista de la muestra trabaja en sus cuadros mientras el público visita la exposición.",
    "descripcions/eng": "Open to the town square of Valldemossa is the Chapter House of the Real Cartuja, an art gallery managed by the Bishopric of Mallorca that rents its space to plastic artists, both national and international, to exhibit their work. On many occasions, the protagonist of the exhibition works on his paintings while the public visits the exhibition.",
    "municipi": "Valldemossa",
    "zona": "Centre",
    "adreca": "Plaça de la Cartoixa s/n",
    "email": "info@bisbatdemallorca.com",
    "web": "www.bisbatdemallorca.com",
    "telefon": 628988535,
    "tipus": "Galeria",
    "modalitats": "Pintura,Escultura",
    "gestor": "jperello@bisbatdemallorca.com",
    "serveis": "Aparcament",
    "arquitecte": "Martín Gil de Gaínza y Etxagüe",
    "construcció": 1995,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "SKL",
    "registre": "ECP933191",
    "descripcions/cat": "SKyisthe Limit va néixer el desembre de 2006 per mostrar les últimes propostes de l'art contemporani. Des de llavors, el seu objectiu és incentivar la creació promovent l'intercanvi d'idees entre artistes de diferents països i disciplines.",
    "descripcions/esp": "SKyisthe Limit nació en diciembre de 2006 para mostrar las últimas propuestas del arte contemporáneo. Desde entonces, su objetivo es incentivar la creación promoviendo el intercambio de ideas entre artistas de distintos países y disciplinas.",
    "descripcions/eng": "SKyisthe Limit was born in December 2006 to show the latest proposals in contemporary art. Since then, its objective is to encourage creation by promoting the exchange of ideas between artists from different countries and disciplines.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de la Costa de Santa Creu, 8",
    "email": "info@sklgallery.com",
    "web": "www.sklgallery.com",
    "telefon": 971716061,
    "tipus": "Galeria",
    "modalitats": "Fotografia",
    "gestor": "info@sklgallery.com",
    "serveis": "Wifi",
    "arquitecte": "Josep Ferragut Pou",
    "construcció": 1996,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Studio Weil",
    "registre": "ECP6576571",
    "descripcions/cat": "Aquesta galeria ofereix un doble al·licient. D'una banda, conèixer les pintures i escultures de l'artista nord-americana Barbara Weil, que des de fa diverses dècades resideix a Mallorca. De l'altra, fer-ho en l'únic edifici projectat a Espanya per l'arquitecte nord-americà d'origen jueu Daniel Libeskind (Lodz, Polònia, 1946). Està compost per grans murs corbs de formigó blanc en un entorn envoltat de pins.",
    "descripcions/esp": "Esta galería ofrece un doble aliciente. Por un lado, conocer las pinturas y esculturas de la artista estadounidense Barbara Weil, que desde hace varias décadas reside en Mallorca. Por otro, hacerlo en el único edificio proyectado en España por el arquitecto estadounidense de origen judío Daniel Libeskind (Lodz, Polonia, 1946). Está compuesto por grandes muros curvos de hormigón blanco en un entorno rodeado de pinos.",
    "descripcions/eng": "This gallery offers a double incentive. On the one hand, get to know the paintings and sculptures of the American artist Barbara Weil, who has lived in Mallorca for several decades. On the other, do it in the only building designed in Spain by the American architect of Jewish origin Daniel Libeskind (Lodz, Poland, 1946). It is composed of large curved white concrete walls in an environment surrounded by pine trees.",
    "municipi": "Andratx",
    "zona": "Centre",
    "adreca": "Camí de Sant Carles, 20. Port d’Andratx",
    "email": "studiobweil@gmail.com",
    "web": "www.studioweil.com",
    "telefon": 971671647,
    "tipus": "Galeria",
    "modalitats": "Pintura,Escultura",
    "gestor": "bweil@gmail.com",
    "serveis": "Biblioteca",
    "arquitecte": "Descongeut",
    "construcció": 1997,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Xavier Fiol",
    "registre": "ECP838738",
    "descripcions/cat": "Està situada en un palau gòtic de casc antic de Palma, una obra d'art en si mateixa. Des de la seva fundació el 1989, centra la seva activitat en la promoció de les noves tendències de l'art contemporani.",
    "descripcions/esp": "Está situada en un palacio gótico del casco antiguo de Palma, una obra de arte en sí misma. Desde su fundación en 1989, centra su actividad en la promoción de las nuevas tendencias del arte contemporáneo.",
    "descripcions/eng": "It is located in a Gothic palace in the old town of Palma, a work of art in itself. Since its foundation in 1989, it has focused its activity on promoting new trends in contemporary art.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Sant Jaume, 23 A",
    "email": "info@galeriaxavierfiol.com",
    "web": "www.galeriaxavierfiol.com",
    "telefon": 971718914,
    "tipus": "Galeria",
    "modalitats": "Pintura",
    "gestor": "xavierfiol@gmail.com",
    "serveis": "Concerts, Conferències",
    "arquitecte": "Antoni Sureda i Villalonga",
    "construcció": 1998,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Museu de la Mar",
    "registre": "ECP998292",
    "descripcions/cat": "Està situat a l'antic oratori de Santa Caterina d'Alexandria del Port de Sóller, l'únic port natural de la Serra de Tramuntana i durant segles única via de comercialització per als sollerics. L'edifici va ser construït al voltant de 1280 i ha viscut nombrosos episodis de destruccions, reconstruccions i epidèmies.",
    "descripcions/esp": "Está situado en el antiguo oratorio de Santa Caterina d’Alexandria del Port de Sóller, el único puerto natural de la Sierra de Tramontana y durante siglos única vía de comercialización para los sollerics. El edificio fue construido alrededor de 1280 y ha vivido numerosos episodios de destrucciones, reconstrucciones y epidemias.",
    "descripcions/eng": "It is located in the old oratory of Santa Caterina d’Alexandria in Port de Sóller, the only natural port in the Sierra de Tramontana and for centuries the only commercial channel for sollerics. The building was built around 1280 and has experienced numerous episodes of destruction, reconstruction and epidemics.",
    "municipi": "Sóller",
    "zona": "Centre",
    "adreca": "Carrer Santa Caterina d’Alexandria, 50. Port de Sóller",
    "email": "cultura@a-soller.es",
    "web": "www.a-soller.tiscalibiz.com/museudelamar",
    "telefon": 971638457,
    "tipus": "Museu",
    "modalitats": "Pintura,Fotografia",
    "gestor": "admin@a-soller.es",
    "serveis": "Arxiu",
    "arquitecte": "Desconegut",
    "construcció": 1999,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Algarada",
    "registre": "ECP998293",
    "descripcions/cat": "Està constituïda per un grup de persones amb una àmplia trajectòria en diferents àmbits de la cultura, unides per oferir tot tipus d'activitats que dinamitzin la vida de Son Servera.",
    "descripcions/esp": "Está constituida por un grupo de personas con una amplia trayectoria en diferentes ámbitos de la cultura, unidas para ofrecer todo tipo de actividades que dinamicen la vida de Son Servera.",
    "descripcions/eng": "It is made up of a group of people with extensive experience in different areas of culture, united to offer all kinds of activities that energize the life of Son Servera.",
    "municipi": "Son Servera",
    "zona": "Centre",
    "adreca": "Alzinar de Son Xerubí",
    "email": "info@algarada.es",
    "web": "www.algarada.es",
    "telefon": 630682542,
    "tipus": "Centre Cultural",
    "modalitats": "Pintura",
    "gestor": "info@algarada.es",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Desconegut",
    "construcció": 2000,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "ArtArtà",
    "registre": "ECP998294",
    "descripcions/cat": "Aquest espai està dedicat a la difusió de l'artesania i el patrimoni d'Artà. Va obrir les seves portes al juliol del 2012, per iniciativa privada, en una casa de casc antic de la vila i amb un marcat estil mallorquí. Es distribueix en planta baixa, un primer pis i un pati que dóna aixopluc a una peculiar cafeteria.",
    "descripcions/esp": "Este espacio está dedicado a la difusión de la artesanía y el patrimonio de Artà. Abrió sus puertas en julio de 2012, por iniciativa privada, en una casa del casco antiguo del pueblo y con un marcado estilo mallorquín. Se distribuye en planta baja, un primer piso y un patio que da cobijo a una peculiar cafetería.",
    "descripcions/eng": "This space is dedicated to the dissemination of crafts and the heritage of Artà. It opened its doors in July 2012, on a private initiative, in a house in the old town and with a marked Mallorcan style. It is distributed on the ground floor, a first floor and a patio that houses a peculiar cafeteria.",
    "municipi": "Artà",
    "zona": "Centre",
    "adreca": "Carrer Antoni Blanes, 19",
    "email": "info@artarta.es",
    "web": "www.artarta.es",
    "telefon": 971835939,
    "tipus": "Museu",
    "modalitats": "Pintura",
    "gestor": "info@artarta.es",
    "serveis": "Biblioteca",
    "arquitecte": "OAM",
    "construcció": 2001,
    "horari": "Dissabte i diumenge, de 10 a 14 h i de 16 a 19 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Caixaforum",
    "registre": "ECP998297",
    "descripcions/cat": "L'edifici Gran Hotel, inaugurat el 9 de febrer de 1903, va acollir el primer establiment hoteler de luxe a Mallorca. D'estil modernista, va ser projectat per l'arquitecte català Lluís Domènech i Montaner, deixeble de Gaudí. Actualment, és la seu de CaixaForum, on s'exposa de manera permanent obra de pintor Hermen Anglada-Camarassa (1871- 1959), un dels fundadors de l'anomenada Escola de Pollença.",
    "descripcions/esp": "El edificio Gran Hotel, inaugurado el 9 de febrero de 1903, acogió el primer establecimiento hotelero de lujo en Mallorca. De estilo modernista, fue proyectado por el arquitecto catalán Lluís Doménech i Montaner, discípulo de Gaudí. Actualmente, es la sede de CaixaForum, donde se expone de manera permanente obra del pintor Hermen Anglada-Camarassa (1871- 1959), uno de los fundadores de la llamada Escuela de Pollença.",
    "descripcions/eng": "The Gran Hotel building, inaugurated on February 9, 1903, hosted the first luxury hotel establishment in Mallorca. Modernist in style, it was designed by the Catalan architect Lluís Doménech i Montaner, a disciple of Gaudí. Currently, it is the headquarters of the CaixaForum, where the work of the painter Hermen Anglada-Camarassa (1871-1959), one of the founders of the so-called Pollença School, is permanently exhibited.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Plaça Weyler, 3",
    "email": "info@fundacio.lacaixa.es",
    "web": "www.fundacio.lacaixa.es",
    "telefon": 971178500,
    "tipus": "Centre Cultural",
    "modalitats": "Pintura",
    "gestor": "info@fundacio.lacaixa.es",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Medina Architecture",
    "construcció": 2002,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Can Alcover - Espai Cultura",
    "registre": "ECP998298",
    "descripcions/cat": "Can Alcover és un centre cultural que alberga l'univers creatiu de l'poeta, assagista i polític mallorquí Joan Alcover (1854-1926). S'utilitza també per a altres activitats, com presentacions de llibres, tertúlies literàries, cursos i seminaris. Al museu es mostren manuscrits, correspondència, llibres i el mobiliari originari.",
    "descripcions/esp": "Can Alcover es un centro cultural que alberga el universo creativo del poeta, ensayista y político mallorquín Joan Alcover (1854-1926). Se utiliza también para otras actividades, como presentaciones de libros, tertulias literarias, cursos y seminarios. En el museo se muestran manuscritos, correspondencia, libros y el mobiliario originario.",
    "descripcions/eng": "Can Alcover is a cultural center that houses the creative universe of the Mallorcan poet, essayist and politician Joan Alcover (1854-1926). It is also used for other activities, such as book presentations, literary gatherings, courses and seminars. Manuscripts, correspondence, books and original furniture are displayed in the museum.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Sant Alonso, 24",
    "email": "canalcover@ocb.cat",
    "web": "www.canalcover.cat",
    "telefon": 971729446,
    "tipus": "Centre Cultural",
    "modalitats": "Pintura,Escultura",
    "gestor": "canalcover@ocb.cat",
    "serveis": "Biblioteca, Aparcament, Visites concertades",
    "arquitecte": "Josep Ferragut Pou",
    "construcció": 2003,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Can Bordils",
    "registre": "ECP998299",
    "descripcions/cat": "Des de 1982 és propietat de l'Ajuntament de Palma i, actualment, seu de l'Arxiu Municipal. L'edifici es va manar reconstruir al segle XIII sobre restes d'època islàmica i va pertànyer a un llinatge jueu fins 1450, quan va ser adquirit per Salvador Sureda. En 1647 va passar, per matrimoni, a la família Bordils, el cognom ha perviscut com a nom de casal, encara que després ho ocupessin altres famílies de la noblesa mallorquina.",
    "descripcions/esp": "Desde 1982 es propiedad del Ayuntamiento de Palma y, actualmente, sede del Archivo Municipal. El edificio se mandó reconstruir en el siglo XIII sobre restos de época islámica y perteneció a un linaje judío hasta 1450, cuando fue adquirido por Salvador Sureda. En 1647 pasó, por matrimonio, a la familia Bordils, cuyo apellido ha pervivido como nombre del casal, aunque después lo ocuparan otras familias de la nobleza mallorquina.",
    "descripcions/eng": "Since 1982 it has been owned by the Palma City Council and, currently, the Municipal Archive headquarters. The building was rebuilt in the 13th century on remains from the Islamic period and belonged to a Jewish lineage until 1450, when it was acquired by Salvador Sureda. In 1647 it passed, by marriage, to the Bordils family, whose surname has survived as the name of the house, although it was later occupied by other families of the Majorcan nobility.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de l’Almudaina, 9",
    "email": "info@canbordils.com",
    "web": "www.canbordills.com",
    "telefon": 971225900,
    "tipus": "Centre Cultural",
    "modalitats": "Pintura,Fotografia",
    "gestor": "info@canbordils.com",
    "serveis": "Biblioteca, Aparcament, Visites concertades",
    "arquitecte": "Albert Rodríguez",
    "construcció": 2004,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "No"
  },
  {
    "nom": "Can Llobera",
    "registre": "ECP998300",
    "descripcions/cat": "La Casa Museu ofereix als el visitant una exemple de l'arquitectura, la història i els aspectes etnològics d'una família de notables rurals de Pollença de la segona meitat de segle XIX i principis el XX. En la intervenció duta a terme a l'edifici, per part de l'Ajuntament, s'han conservat la major part dels elements arquitectònics històrics i els espais característics de l'antiga casa. Tant la façana com la sala d'entrada, la cuina, l'escala imperial, el menjador de l'entresòl i la primera vertiende del primer pis mantenen la seva mobiliari i ornaments tradicionals.",
    "descripcions/esp": "La Casa Museo ofrece al visitante una ejemplo de la arquitectura, la historia y los aspectos etnológicos de una familia de notables rurales de Pollença de la segunda mitad del siglo XIX y principios del XX. En la intervención llevada a cabo en el edificio, por parte del Ayuntamiento, se han conservado la mayor parte de los elementos arquitectónicos históricos y los espacios característicos de la antigua casa. Tanto la fachada como la sala de entrada, la cocina, la escalera imperial, el comedor del entresuelo y la primera vertiende del primer piso mantienen su mobiliario y ornamentos tradicionales.",
    "descripcions/eng": "The House Museum offers the visitor an example of the architecture, history and ethnological aspects of a family of rural notables of Pollença from the second half of the 19th and early 20th centuries. In the intervention carried out in the building, by the City Council, most of the historical architectural elements and the characteristic spaces of the old house have been preserved. Both the façade and the entrance hall, the kitchen, the imperial staircase, the mezzanine dining room and the first floor, maintain their traditional furniture and ornaments.",
    "municipi": "Pollença",
    "zona": "Centre",
    "adreca": "Plaça Vella",
    "email": "canllobera@ajpollença.net",
    "web": "www.ajpollenca.net",
    "telefon": 971530108,
    "tipus": "Museu",
    "modalitats": "Pintura",
    "gestor": "admin@ajpollença.net",
    "serveis": "Biblioteca",
    "arquitecte": "Desconegut",
    "construcció": 2005,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Can Monroig",
    "registre": "ECP998301",
    "descripcions/cat": "Casa- estudi dels interioristes i restauradors Casa-Noëlle Ginard i Robert López Hinton on s'organitzen regularment concerts, dansa, teatre i altres trobades culturals en un ambient personal i íntim.",
    "descripcions/esp": "Casa- estudio de los interioristas y restauradores Marie-Noëlle Ginard y Robert López Hinton donde se organizan regularmente conciertos, danza, teatro y otros encuentros culturales en un ambiente personal e íntimo.",
    "descripcions/eng": "House-studio of the interior designers and restorers Marie-Noëlle Ginard and Robert López Hinton where concerts, dance, theater and other cultural encounters are regularly organized in a personal and intimate atmosphere.",
    "municipi": "Inca",
    "zona": "Centre",
    "adreca": "Carrer de Can Valella, 22",
    "email": "canmonroig@gmail.com",
    "web": "www.canmonroig.com",
    "telefon": 871912496,
    "tipus": "Centre Cultural",
    "modalitats": "Pintura",
    "gestor": "canmonroig@gmail.com",
    "serveis": "Concerts, Conferències",
    "arquitecte": "Medina Architecture",
    "construcció": 2006,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Can Prunera",
    "registre": "ECP998302",
    "descripcions/cat": "Dedicat a l'modernisme, aquest museu ocupa un espectacular casal construït entre 1904 i 1911por Joan Magraner Oliver, àlies Joan Prunera. Segueix el deixant de l'Art Nouveau, com a conseqüència dels estrets vincles que Sóller mantenia amb França en aquesta època.",
    "descripcions/esp": "Dedicado al modernismo, este museo ocupa un espectacular casal construido entre 1904 y 1911por Joan Magraner Oliver, alias Joan Prunera. Sigue la estela del Art Nouveau, como consecuencia de los estrechos vínculos que Sóller mantenía con Francia en esa época.",
    "descripcions/eng": "Dedicated to modernism, this museum occupies a spectacular house built between 1904 and 1911 by Joan Magraner Oliver, alias Joan Prunera. It follows in the wake of Art Nouveau, as a consequence of the close ties that Sóller maintained with France at that time.",
    "municipi": "Sóller",
    "zona": "Centre",
    "adreca": "Carrer de la Lluna, 86 - 90",
    "email": "museu@canprunera.net",
    "web": "www.canprunera.com",
    "telefon": 971638973,
    "tipus": "Museu",
    "modalitats": "Pintura",
    "gestor": "museu@canprunera.net",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Desconegut",
    "construcció": 2007,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Cas Metge Cifre",
    "registre": "ECP998303",
    "descripcions/cat": "Aquest casal modernista situat al centre d'Inca és propietat de Colonya Caixa Pollença, entitat que ha cedit el seu ús a l'Ajuntament de la ciutat. La planta baixa està destinada a diverses activitats culturals, encara que habitualment funciona com a sala d'exposicions, el mateix que la resta de l'edifici. Manté l'antiga distribució d'habitatge familiar i, segons les necessitats de cada muntatge, s'utilitza també el menjador, algunes habitacions i el buit de l'escala.",
    "descripcions/esp": "Este casal modernista situado en el centro de Inca es propiedad de Colonya Caixa Pollença, entidad que ha cedido su uso al Ayuntamiento de la ciudad. La planta baja está destinada a diversas actividades culturales, aunque habitualmente funciona como sala de exposiciones, lo mismo que el resto del edificio. Mantiene la antigua distribución de vivienda familiar y, según las necesidades de cada montaje, se utiliza también el comedor, algunas habitaciones y el hueco de la escalera.",
    "descripcions/eng": "This modernist house located in the center of Inca is owned by Colonya Caixa Pollença, an entity that has given its use to the City Council. The ground floor is used for various cultural activities, although it usually functions as an exhibition hall, the same as the rest of the building. It maintains the old distribution of a family home and, according to the needs of each assembly, the dining room, some rooms and the stairwell are also used.",
    "municipi": "Inca",
    "zona": "Centre",
    "adreca": "Carrer del Palmer, 31",
    "email": "cultura@incaciutat.com",
    "web": "www.casmetgecifre.com",
    "telefon": 871914000,
    "tipus": "Museu",
    "modalitats": "Pintura, Escultura",
    "gestor": "cultura@incaciutat.com",
    "serveis": "Arxiu",
    "arquitecte": "Guillem Reynés",
    "construcció": 2008,
    "horari": "Dissabte i diumenge, de 10 a 14 h i de 16 a 19 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Casa de Cultura Can Prohens",
    "registre": "ECP998304",
    "descripcions/cat": "Creada per promoure i difondre la cultura de Felanitx, desplega una intensa activitat que inclou conferències, presentacions de llibres, concerts, cicles de cinema, mostres de teatre i exposicions. Precisament, una de les dues sales expositives de centre pren prestat el nom de el gran artista mallorquí Miquel Barceló, nascut a Felanitx el 1957.",
    "descripcions/esp": "Creada para promover y difundir la cultura de Felanitx, despliega una intensa actividad que incluye conferencias, presentaciones de libros, conciertos, ciclos de cine, muestras de teatro y exposiciones. Precisamente, una de las dos salas expositivas del centro toma prestado el nombre del gran artista mallorquín Miquel Barceló, nacido en Felanitx en 1957.",
    "descripcions/eng": "Created to promote and disseminate the culture of Felanitx, it displays an intense activity that includes conferences, book presentations, concerts, film series, theater shows and exhibitions. Precisely, one of the two exhibition rooms in the center borrows the name of the great Mallorcan artist Miquel Barceló, born in Felanitx in 1957.",
    "municipi": "Felanitx",
    "zona": "Centre",
    "adreca": "Plaça de Sa Font de Santa Margalida, 3",
    "email": "casadecultura@felanitx.org",
    "web": "www.felanitx.org",
    "telefon": 971582274,
    "tipus": "Centre Cultural",
    "modalitats": "Pintura, Escultura",
    "gestor": "casadecultura@felanitx.org",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Gaspar Bennazar",
    "construcció": 2009,
    "horari": "Dissabte i diumenge, de 10 a 14 h i de 16 a 19 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Casa de Cultura Ses Cases Noves",
    "registre": "ECP998305",
    "descripcions/cat": "Construït sobre una antiga llacuna, els terrenys havien estat fa 200 anys propietat de l'Ajuntament de Santanyí, el casal va ser adquirit pel consistori per convertir-se en un centre de cultura. Des de la seva inauguració al desembre de 2011 presenta una atractiva programació que gira entorn a activitats relacionades amb l'art, la literatura i la música de petit format.",
    "descripcions/esp": "Construido sobre una antigua laguna, cuyos terrenos habían sido hace 200 años propiedad del Ayuntamiento de Santanyí, el casal fue adquirido por el  consistorio para convertirse en un centro de cultura. Desde su inauguración en diciembre de 2011 presenta una atractiva programación que gira en torno a actividades relacionadas con el arte, la literatura y la música de pequeño formato.",
    "descripcions/eng": "Built on an old lagoon, whose land had been owned by the Santanyí City Council 200 years ago, the house was acquired by the town hall to become a center of culture. Since its inauguration in December 2011, it has presented an attractive program that revolves around activities related to art, literature and small-format music.",
    "municipi": "Santanyí",
    "zona": "Centre",
    "adreca": "Carrer del Bisbe Verger s/n",
    "email": "drigo@ajsantanyi.net",
    "web": "www.ajsantanyi.net",
    "telefon": 971653002,
    "tipus": "Museu",
    "modalitats": "Pintura, Escultura, Fotografia",
    "gestor": "drigo@ajsantanyi.net",
    "serveis": "Banys",
    "arquitecte": "Jaime Coll i Judith Leclerc",
    "construcció": 2010,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Casa Museu de Son Marroig",
    "registre": "ECP998306",
    "descripcions/cat": "Son Marroig, catalogada com a Bé d'Interès Cultural, va ser una de les propietats de l'arxiduc Lluís Salvador d'Àustria (1847-1915) a la serra de Tramuntana. La casa museu es va crear el 1927 amb la finalitat de preservar i divulgar l'emblemàtica figura d'aquest gran viatger enamorat de Mallorca. Conté llibres, dibuixos i efectes personals de l'Arxiduc, una col·lecció d'obra de pintors mallorquins, entre els quals destaquen Antonio Ribas Oliver i Antoni Ribas Prats, i vitrines amb antics collarets, objectes fenicis i ceràmica grega i romana. En els seus jardins val la pena aturar-se en un templete jònic de marbre de Carrara, des d'on es contempla una de les panoràmiques més belles de la costa nord mallorquina. Son Marroig és seu de l'Festival Internacional de Deià des de 1978.",
    "descripcions/esp": "Son Marroig, catalogada como Bien de Interés Cultural, fue una de las propiedades del archiduque Luis Salvador de Austria (1847-1915) en la sierra de Tramuntana. La casa museo se creó en 1927 con el fin de preservar y divulgar la emblemática figura de este gran viajero enamorado de Mallorca. Contiene libros, dibujos y efectos personales del Archiduque, una colección de obra de pintores mallorquines, entre los que destacan Antonio Ribas Oliver y Antonio Ribas Prats, y vitrinas con antiguos collares, objetos fenicios y cerámica griega y romana. En sus jardines merece la pena detenerse en un templete jónico de mármol de Carrara, desde donde se contempla una de las panorámicas más bellas de la costa norte mallorquina. Son Marroig es sede del Festival Internacional de Deià desde 1978.",
    "descripcions/eng": "Son Marroig, listed as an Asset of Cultural Interest, was one of the properties of Archduke Luis Salvador of Austria (1847-1915) in the Tramuntana mountains. The house museum was created in 1927 in order to preserve and disseminate the emblematic figure of this great traveler in love with Mallorca. It contains books, drawings and personal effects of the Archduke, a collection of works by Mallorcan painters, among which Antonio Ribas Oliver and Antonio Ribas Prats stand out, and cabinets with ancient necklaces, Phoenician objects and Greek and Roman ceramics. In its gardens, it is worth stopping at an Ionic temple of Carrara marble, from where you can see one of the most beautiful views of the Mallorcan north coast. Son Marroig has hosted the Deià International Festival since 1978.",
    "municipi": "Deià",
    "zona": "Centre",
    "adreca": "Carretera de Valldemossa a Deià s/n",
    "email": "info@sonmarroig.com",
    "web": "www.sonmarroig.com",
    "telefon": 971639158,
    "tipus": "Museu",
    "modalitats": "Pintura",
    "gestor": "info@sonmarroig.com",
    "serveis": "Banys",
    "arquitecte": "Isabel Bennasar Félix,  Pere Soler, Erik Herrera, i Maria Antònia Palmer.",
    "construcció": 2011,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Casa Museu Dionís Bennàssar",
    "registre": "ECP998307",
    "descripcions/cat": "Es troba a la mateixa casa on el pintor Dionís Bennàssar (1904-1967) va viure gran part de la seva vida i va desenvolupar la seva activitat pictòrica, dominada pels paisatges rurals, retrats i escenes costumistes. Alberga part de l'llegat artístic, mobiliari i objectes personals.",
    "descripcions/esp": "Se encuentra en la misma casa donde el pintor Dionís Bennàssar (1904-1967) vivió gran parte de su vida y desarrolló su actividad pictórica, dominada por los paisajes rurales, retratos y escenas costumbristas. Alberga parte del legado artístico, mobiliario y objetos personales.",
    "descripcions/eng": "It is located in the same house where the painter Dionís Bennàssar (1904-1967) lived much of his life and developed his pictorial activity, dominated by rural landscapes, portraits and traditional scenes. It houses part of the artistic legacy, furniture and personal objects.",
    "municipi": "Pollença",
    "zona": "Centre",
    "adreca": "Carrer de Roca, 14",
    "email": "info@museudionisbennassar.com",
    "web": "www.museudionisbennassar.com",
    "telefon": 971530997,
    "tipus": "Museu",
    "modalitats": "Pintura",
    "gestor": "info@museudionisbennassar.com",
    "serveis": "Visites concertades",
    "arquitecte": "Joaquín Moyá, Alfonso Reina, Antonio Martín i Carles Oliver",
    "construcció": 2012,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Casa Museu Llorenç Villalonga",
    "registre": "ECP998308",
    "descripcions/cat": "Es troba en una típica casa mallorquina coneguda com Can Sabater. Aquí va residir l'escriptor Llorenç Villalonga (1897-1980) els mesos d'estius i durant la Guerra Civil Espanyola (1936-1939). L'edifici va ser adquirit pel Consell de Mallorca el 1996, i es va inaugurar tres anys després com Fundació Casa Museu Llorenç Villalonga.",
    "descripcions/esp": "Se encuentra en una típica casa mallorquina conocida como Can Sabater. Aquí residió el escritor Llorenç Villalonga (1897-1980) los meses de veranos y durante la Guerra Civil Española (1936-1939). El edificio fue adquirido por el Consell de Mallorca en 1996, y se inauguró tres años después como Fundació Casa Museu Llorenç Villalonga.",
    "descripcions/eng": "It is located in a typical Mallorcan house known as Can Sabater. The writer Llorenç Villalonga (1897-1980) lived here during the summer months and during the Spanish Civil War (1936-1939). The building was acquired by the Consell de Mallorca in 1996, and was inaugurated three years later as the Fundació Casa Museu Llorenç Villalonga.",
    "municipi": "Binissalem",
    "zona": "Centre",
    "adreca": "Carrer de Bonaire, 25",
    "email": "info@cmvillalonga.com",
    "web": "www.cmvillalonga.org",
    "telefon": 971886014,
    "tipus": "Centre Cultural",
    "modalitats": "Pintura",
    "gestor": "info@cmvillalonga.com",
    "serveis": "Biblioteca",
    "arquitecte": "Juan Bartolomé Seguí Gamundí",
    "construcció": 2013,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Casal de Cultura Can Gelabert",
    "registre": "ECP998309",
    "descripcions/cat": "Està ubicat en una antiga casa pairal de la família dels Gelabert de la Portella. L'únic element arquitectònic que ha perdurat en el temps és un impressionant arc apuntat d'estil gòtic, ja que la casa actual és el resultat de les transformacions i ampliacions dutes a terme entre els segles XVII i XIX. Funciona com a sala d'exposicions, amb obra d'artistes locals i nacionals, a més d'escenari per a representacions de teatre, projecció de pel·lícules i concerts de música.",
    "descripcions/esp": "Está ubicado en una antigua casa señorial mallorquina de la familia de los Gelabert de la Portella. El único elemento arquitectónico que ha perdurado en el tiempo es un impresionante arco apuntado de estilo gótico, ya que la casa actual es el resultado de las transformaciones y ampliaciones llevadas a cabo entre los siglos XVII y XIX. Funciona como sala de exposiciones, con obra de artistas locales y nacionales, además de escenario para representaciones de teatro, proyección de películas y conciertos de música.",
    "descripcions/eng": "It is located in an old Majorcan manor house of the Gelabert de la Portella family. The only architectural element that has lasted over time is an impressive Gothic-style pointed arch, since the current house is the result of the transformations and extensions carried out between the seventeenth and nineteenth centuries. It functions as an exhibition hall, with work by local and national artists, as well as a stage for theater performances, film projections and music concerts.",
    "municipi": "Binissalem",
    "zona": "Centre",
    "adreca": "Carrer de la Portella s/n",
    "email": "cangelabertdelaportella@gmail.com",
    "web": "www.ajbinissalem.net",
    "telefon": 971886531,
    "tipus": "Centre Cultural",
    "modalitats": "Pintura, Escultura",
    "gestor": "cangelabertdelaportella@gmail.com",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Nacho Salas",
    "construcció": 2014,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Casal Solleric",
    "registre": "ECP998310",
    "descripcions/cat": "L'edifici, construït per la família Morell a mitjan el segle XVIII i d'inspiració barroca, constitueix una de les últimes cases senyorials aixecades a Palma. El traçat s'atribueix a l'arquitecte mallorquí Gaspar Palmer, mentre que els treballs de forja i la decoració escultòrica són obra de l'artista italià Antonio Soldati. En 1985 va ser inaugurat com a Centre d'Exposicions i Documentació d'Art Contemporani, gestionat per l'Ajuntament de Palma a través de la Fundació Palma Espais d'Art. Programa exposicions temporals al llarg de tot l'any en els seus diferents espais expositius: planta noble, entresòl, planta baixa i Espai Quatre.",
    "descripcions/esp": "El edificio, construido por la familia Morell a mediados del siglo XVIII y de inspiración barroca, constituye una de las últimas casas señoriales levantadas en Palma. El trazado se atribuye al arquitecto mallorquín Gaspar Palmer, mientras que los trabajos de forja y la decoración escultórica son obra del artista italiano Antonio Soldati. En 1985 fue inaugurado como Centro de Exposiciones y Documentación de Arte Contemporáneo, gestionado por el Ayuntamiento de Palma a través de la Fundació Palma Espais d’Art. Programa exposiciones temporales a lo largo de todo el año en sus distintos espacios expositivos: planta noble, entresuelo, planta baja y Espai Quatre.",
    "descripcions/eng": "The building, built by the Morell family in the mid-18th century and of Baroque inspiration, constitutes one of the last stately homes built in Palma. The layout is attributed to the Mallorcan architect Gaspar Palmer, while the wrought iron work and the sculptural decoration are the work of the Italian artist Antonio Soldati. In 1985 it was inaugurated as a Contemporary Art Exhibition and Documentation Center, managed by the Palma City Council through the Palma Espais d’Art Foundation. It schedules temporary exhibitions throughout the year in its different exhibition spaces: main floor, mezzanine, ground floor and Espai Quatre.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Passeig del Born, 27",
    "email": "solleric@palma.es",
    "web": "www.casalsolleric.palma.cat",
    "telefon": 971722092,
    "tipus": "Centre Cultural",
    "modalitats": "Pintura, Fotografia, Vídeo",
    "gestor": "solleric@palma.es",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Antonio Fiol Reynes",
    "construcció": 2015,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Castell de Bellver",
    "registre": "ECP998311",
    "descripcions/cat": "A més de al Museu d'Història de la Ciutat, amb una col·lecció d'escultures clàssiques de Cardenal Despuig, són interessants les seves coves artificials, una àrea de prop de 30.000 metres quadrats utilitzada com pedrera en la construcció de l'castell i que va servir per guardar camions carregats de armes, gasolina i dinamita durant la Guerra Civil Espanyola. Aquesta cova només s'obre a el públic un dia a l'any, el 20 de gener dia de Sant Sebastià, patró de Palma.",
    "descripcions/esp": "Además del Museu d’Història de la Ciutat, con una colección de esculturas clásicas del Cardenal Despuig, son interesantes sus cuevas artificiales, un área de alrededor de 30.000 metros cuadrados utilizada como pedrera en la construcción del castillo y que sirvió para guardar camiones cargados de armas, gasolina y dinamita durante la Guerra Civil Española. Esta cueva sólo se abre al público un día al año, el 20 de enero día de San Sebastián, patrón de Palma.",
    "descripcions/eng": "In addition to the Museu d'Història de la Ciutat, with a collection of classical sculptures by Cardinal Despuig, its artificial caves are interesting, an area of ​​around 30,000 square meters used as a quarry in the construction of the castle and which served to store trucks loaded with weapons, gasoline and dynamite during the Spanish Civil War. This cave is only open to the public one day a year, on January 20, the day of San Sebastián, the patron saint of Palma.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer Camilo José Cela, s/n",
    "email": "castelldebellver@a-palma.es",
    "web": "www.palma.es",
    "telefon": 971735065,
    "tipus": "Museu",
    "modalitats": "Escultura",
    "gestor": "castelldebellver@a-palma.es",
    "serveis": "Arxiu",
    "arquitecte": "Pere Nicolau i Maria Nicolau",
    "construcció": 2016,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Castell de Capdepera",
    "registre": "ECP998312",
    "descripcions/cat": "L'anomenada Casa de l'Governador d'aquest històric castell alberga el Museu de la Llata, on es mostra gran varietat de treballs artesanals realitzats amb margalló (cistelles, barrets, escombres, etc.). Un audiovisual s'encarrega d'explicar com es cullen, s'assequen, blanquegen i trenen les fulles procedents d'aquesta espècie de palmera autòctona de Mallorca.",
    "descripcions/esp": "La denominada Casa del Gobernador de este histórico castillo alberga el Museu de la Llata, donde se muestra gran variedad de trabajos artesanales realizados con palmito (cestas, sombreros, escobas, etc.). Un audiovisual se encarga de explicar cómo se cosechan, secan, blanquean y trenzan las hojas procedentes de esta especie de palmera autóctona de Mallorca.",
    "descripcions/eng": "The so-called Governor's House of this historic castle houses the Museu de la Llata, where a great variety of handicrafts made with palm hearts are displayed (baskets, hats, brooms, etc.). An audiovisual is responsible for explaining how the leaves from this species of palm native to Mallorca are harvested, dried, blanched and braided.",
    "municipi": "Capdepera",
    "zona": "Centre",
    "adreca": "Castell de Capdepera",
    "email": "castell@ajcapdepera.net",
    "web": "www.castellcapdepera.com",
    "telefon": 971818746,
    "tipus": "Museu",
    "modalitats": "Pintura",
    "gestor": "castell@ajcapdepera.net",
    "serveis": "Cafeteria",
    "arquitecte": "Miquel Madorell i Rius",
    "construcció": 2017,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Catedral de Mallorca",
    "registre": "ECP998313",
    "descripcions/cat": "És una de les millors mostres de el gòtic mediterrani, declarada Monument Històric-Artístic en 1931. La seva construcció es va iniciar al voltant de 1229 per ordre de Jaume I, que va voler aixecar un temple cristià sobre el lloc que ocupava l'antiga mesquita major de Medina Mayurka. Els treballs van durar diversos segles i fins l'any 1601 no es van donar per acabats. Les seves parts neogòtiques daten de la renovació que es va produir al segle XIX, després del terratrèmol que el 1851 va destruir diverses zones de l'edifici.",
    "descripcions/esp": "Es una de las mejores muestras del gótico mediterráneo, declarada Monumento Histórico-Artístico en 1931. Su construcción se inició alrededor de 1229 por orden de Jaime I, que quiso levantar un templo cristiano sobre el lugar que ocupaba la antigua mezquita mayor de Medina Mayurka. Los trabajos duraron varios siglos y hasta el año 1601 no se dieron por terminados. Sus partes neogóticas datan de la renovación que se produjo en el siglo XIX, tras el terremoto que en 1851 destruyó varias zonas del edificio.",
    "descripcions/eng": "It is one of the best examples of Mediterranean Gothic, declared a Historic-Artistic Monument in 1931. Its construction began around 1229 by order of Jaime I, who wanted to build a Christian temple on the site occupied by the old main mosque of Medina Mayurka. The works lasted several centuries and it was not until 1601 that they were finished. Its neo-Gothic parts date from the renovation that took place in the 19th century, after the earthquake that in 1851 destroyed several areas of the building.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Plaça Almoina, s/n",
    "email": "info@catedraldemallorca.info",
    "web": "www.catedraldemallorca.info",
    "telefon": 971176384,
    "tipus": "Museu",
    "modalitats": "Pintura, Escultura",
    "gestor": "info@catedraldemallorca.info",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Desconegut",
    "construcció": 2018,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "CCA Andratx",
    "registre": "ECP998314",
    "descripcions/cat": "Fundat el 2001, és una iniciativa de el matrimoni Jacob i Patricia Asbaek. Ofereix exposicions d'art contemporani i un programa d'estades per a artistes nacionals i internacionals. Està situat en un edifici d'estil minimalista amb referències a l'arquitectura tradicional, integrat en un imponent paisatge de muntanya. També programa concerts de música clàssica, especialment a l'estiu.",
    "descripcions/esp": "Fundado en 2001, es una iniciativa del matrimonio Jacob y Patricia Asbaek. Ofrece exposiciones de arte contemporáneo y un programa de estancias para artistas nacionales e internacionales. Está ubicado en un edificio de estilo minimalista con referencias a la arquitectura tradicional, integrado en un imponente paisaje de montaña. También programa conciertos de música clásica, especialmente en verano.",
    "descripcions/eng": "Founded in 2001, it is an initiative of the married couple Jacob and Patricia Asbaek. It offers contemporary art exhibitions and a program of stays for national and international artists. It is located in a minimalist style building with references to traditional architecture, integrated into an imposing mountain landscape. It also schedules classical music concerts, especially in summer.",
    "municipi": "Andratx",
    "zona": "Centre",
    "adreca": "Carrer de l' Estanyera, 2",
    "email": "info@ccandratx.com",
    "web": "www.ccandratx.com",
    "telefon": 971137770,
    "tipus": "Centre Cultural",
    "modalitats": "Pintura, Escultura, Fotografia",
    "gestor": "info@ccandratx.com",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "José Luis Martín Clavo",
    "construcció": 2019,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Centre Cultural Cap Vermell",
    "registre": "ECP998315",
    "descripcions/cat": "Ocupa un edifici modern i funcional dissenyat per l'estudi Barceló-Balanzó Arquitectes, seleccionat en els Premis FAD d'Arquitectura i Interiorisme 2011. Té una singular forma rectangular i s'obre a una bella plaça amb jardins on es realitzen activitats a l'aire lliure. L'interior està equipat amb diversos espais polivalents, biblioteca i auditori.",
    "descripcions/esp": "Ocupa un edificio moderno y funcional diseñado por el estudio Barceló-Balanzó Arquitectes, seleccionado en los Premios FAD de Arquitectura e Interiorismo 2011. Tiene una singular forma rectangular y se abre a una hermosa plaza con jardines donde se realizan actividades al aire libre. El interior está equipado con varios espacios polivalentes, biblioteca y auditórium.",
    "descripcions/eng": "It occupies a modern and functional building designed by the Barceló-Balanzó Arquitectes studio, selected in the 2011 FAD Architecture and Interior Design Awards. It has a unique rectangular shape and opens onto a beautiful square with gardens where outdoor activities take place. The interior is equipped with several multipurpose spaces, a library and an auditorium.",
    "municipi": "Capdepera",
    "zona": "Centre",
    "adreca": "Carrer de l’Agulla, 50. Cala Rajada",
    "email": "cultura2011@ajcapdepera.net",
    "web": "www.ajcapdepera.net",
    "telefon": 971819467,
    "tipus": "Centre Cultural",
    "modalitats": "Pintura",
    "gestor": "cultura2011@ajcapdepera.net",
    "serveis": "Biblioteca",
    "arquitecte": "Col·legi de la Mercaderia",
    "construcció": 2020,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Centre Cultural Flassaders",
    "registre": "ECP998316",
    "descripcions/cat": "Ocupa una antiga fàbrica de teixits de principis de segle XIX en ple centre de la ciutat. Actualment és un centre cultural gestionat per l'Ajuntament de Palma amb diferents espais per a activitats. Programa tallers i cursos de diferents temàtiques, xerrades i conferències, representacions de teatre per a nens ... A la planta baixa se situen la ludoteca i una sala d'exposicions que, per les seves característiques, es presta a tota mena de manifestacions artístiques.",
    "descripcions/esp": "Ocupa una antigua fábrica de tejidos de principios del siglo XIX en pleno centro de la ciudad. Actualmente es un centro cultural gestionado por el Ayuntamiento de Palma con diferentes espacios para actividades. Programa talleres y cursos de diferentes temáticas, charlas y conferencias, representaciones de teatro para niños… En la planta baja se ubican la ludoteca y una sala de exposiciones que, por sus características, se presta a todo tipo de manifestaciones artísticas.",
    "descripcions/eng": "It occupies an old textile factory from the early 19th century in the heart of the city. It is currently a cultural center managed by the Palma City Council with different spaces for activities. It programs workshops and courses on different themes, talks and conferences, theater performances for children ... The playroom and an exhibition hall are located on the ground floor which, due to its characteristics, lends itself to all kinds of artistic manifestations.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de la Ferreria, 10",
    "email": "flassaders@as.a-palma.es",
    "web": "www.flassaders.org",
    "telefon": 971214027,
    "tipus": "Centre Cultural",
    "modalitats": "Pintura, Escultura, Fotografia",
    "gestor": "flassaders@as.a-palma.es",
    "serveis": "Tallers",
    "arquitecte": "Guillem Sagrera i Guillem Vilascar",
    "construcció": 2021,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Centre Cultural Casa Planas",
    "registre": "ECP998317",
    "descripcions/cat": "Casa Planas se situa en les antigues oficines i laboratoris de Josep Planas Montanyà i neix, entre altres coses, amb la voluntat de fer un homenatge a aquest destacat fotògraf, empresari, artista, col·leccionista i creador.",
    "descripcions/esp": "Casa Planas se ubica en las antiguas oficinas y laboratorios de Josep Planas Montanyà y nace, entre otras cosas, con la voluntad de hacer un homenaje a este destacado fotógrafo, empresario, artista, coleccionista y creador.",
    "descripcions/eng": "Casa Planas is located in the old offices and laboratories of Josep Planas Montanyà and was born, among other things, with the desire to pay tribute to this outstanding photographer, businessman, artist, collector and creator.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Avinguda Sant Ferran, 21",
    "email": "centreculturalcasaplanas@gmail.com",
    "web": "www.centreculturalcasaplanas.org",
    "telefon": 627038722,
    "tipus": "Centre Cultural",
    "modalitats": "Pintura, Fotografia, Vídeo",
    "gestor": "centreculturalcasaplanas@gmail.com",
    "serveis": "Tallers",
    "arquitecte": "OHLAB",
    "construcció": 2022,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Centre Cultural La Misericòrdia",
    "registre": "ECP998318",
    "descripcions/cat": "Aquest emblemàtic edifici de centre de Palma ocupa el solar de l'antic cementiri de Camp Roig. Va començar a construir-se al segle XVII per albergar una institució benèfica dedicada a acollir persones indigents, però les obres es van allargar fins al segle XIX. La part alta de l'edifici manté els dos blocs constructius que en el seu dia corresponien als departaments d'homes i dones. De el conjunt arquitectònic destaca un gran pati porticat trapezoïdal, amb columnes dòriques a la planta baixa i jòniques al primer pis.",
    "descripcions/esp": "Este emblemático edificio del centro de Palma ocupa el solar del antiguo cementerio de Camp Roig. Comenzó a construirse en el siglo XVII para albergar una institución benéfica dedicada a acoger a personas indigentes, pero las obras se alargaron hasta el siglo XIX. La parte alta del edificio mantiene los dos bloques constructivos que en su día correspondían a los departamentos de hombres y mujeres. Del conjunto arquitectónico destaca un gran patio porticado trapezoidal, con columnas dóricas en la planta baja y jónicas en el primer piso.",
    "descripcions/eng": "This emblematic building in the center of Palma occupies the site of the old Camp Roig cemetery. Construction began in the 17th century to house a charity dedicated to welcoming homeless people, but the works lasted until the 19th century. The upper part of the building maintains the two building blocks that once belonged to the men's and women's departments. Of the architectural ensemble, a large trapezoidal porticoed patio stands out, with Doric columns on the ground floor and Ionic columns on the first floor.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Plaça de l'Hospital, 4",
    "email": "misericordia@conselldemallorca.net",
    "web": "www.conselldemallorca.net",
    "telefon": 971219500,
    "tipus": "Centre Cultural",
    "modalitats": "Pintura, Fotografia, Vídeo",
    "gestor": "misericordia@conselldemallorca.net",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Ricardo Flores, Eva Prats, Sé Duch i Xisco Pizà",
    "construcció": 2000,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "No"
  },
  {
    "nom": "Fundació Barceló",
    "registre": "ECP998319",
    "descripcions/cat": "Se situa a la històrica Casa de l'Marquès de Reguer- Rullan, catalogada com a Bé d'Interès Cultural. L'edifici, acabat el 1883 i projectat per l'arquitecte mallorquí Bartomeu Ferrà, és d'estil neogòtic i la seva façana construïda amb pedra de marès (una pedra calcària característica de les Illes Balears). Destaca també el seu pati central, amb un impressionant enteixinat neomudèjar i una escala amb barana de pedra de Santanyí.",
    "descripcions/esp": "Se ubica en la histórica Casa del Marqués de Reguer- Rullán, catalogada como Bien de Interés Cultural. El edificio, terminado en 1883 y proyectado por el arquitecto mallorquín Bartolomé Ferrà, es de estilo neogótico y su fachada construida con piedra de marés (una piedra caliza característica de las Islas Baleares). Destaca también su patio central, con un impresionante artesonado neomudéjar y una escalera con baranda de piedra de Santanyí.",
    "descripcions/eng": "It is located in the historic Casa del Marqués de Reguer-Rullán, classified as a Site of Cultural Interest. The building, completed in 1883 and designed by the Mallorcan architect Bartolomé Ferrà, is in the Neo-Gothic style and its façade was built with marés stone (a limestone characteristic of the Balearic Islands). Its central patio also stands out, with an impressive neo-Mudejar coffered ceiling and a staircase with a Santanyí stone railing.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer de Sant Jaume, 4",
    "email": "fundacion@barcelo.com",
    "web": "www.fundacionbarcelo.org",
    "telefon": 971722467,
    "tipus": "Centre Cultural",
    "modalitats": "Fotografia",
    "gestor": "fundacion@barcelo.com",
    "serveis": "Arxiu",
    "arquitecte": "Martín Gil de Gaínza y Etxagüe",
    "construcció": 2001,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Museu Sa Bassa Blanca",
    "registre": "ECP998321",
    "descripcions/cat": "Es troba en un destacat edifici de murs blancs dissenyat per l'arquitecte egipci Hassan Fathy, que s'integra plenament en una zona declarada Àrea Natural d'Especial Interès (ANEI). Conté una interessant col·lecció de pintura de retrats de nens des del segle XVI a l'XIX, art modern i contemporani (amb obres d'el matrimoni d'artistes Ben Jakober i Yannick Vu, entre d'altres), un parc amb escultures i un jardí amb pèrgoles, roses i lliris.",
    "descripcions/esp": "Se encuentra en un destacado edificio de muros blancos diseñado por el arquitecto egipcio Hassan Fathy, que se integra plenamente en una zona declarada Área Natural de Especial Interés (ANEI). Contiene una interesante colección de pintura de retratos de niños desde el siglo XVI al XIX, arte moderno y contemporáneo (con obras del matrimonio de artistas Ben Jakober y Yannick Vu, entre otras), un parque con esculturas y un jardín con pérgolas, rosas y lirios.",
    "descripcions/eng": "It is housed in an outstanding white-walled building designed by the Egyptian architect Hassan Fathy, which is fully integrated into an area declared a Natural Area of ​​Special Interest (ANEI). It contains an interesting collection of painting of portraits of children from the 16th to the 19th century, modern and contemporary art (with works by the marriage of artists Ben Jakober and Yannick Vu, among others), a park with sculptures and a garden with pergolas, roses and lilies.",
    "municipi": "Alcúdia",
    "zona": "Centre",
    "adreca": "Camí del Coll Baix s/n Es Mal Pas",
    "email": "visitas@msbb.org",
    "web": "www.msbb.org",
    "telefon": 971546915,
    "tipus": "Museu",
    "modalitats": "Pintura",
    "gestor": "visitas@msbb.org",
    "serveis": "Visites concertades",
    "arquitecte": "Descongeut",
    "construcció": 2003,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Museu d'Art Contemporani de Valldemossa",
    "registre": "ECP998322",
    "descripcions/cat": "La visita a la Reial Cartoixa de Valldemossa inclou l'església, d'estil neoclàssic i amb frescs de fra Manuel Bayeu (germà de Francisco Bayeu, cunyat de Goya); la farmàcia, amb una col·lecció de 135 pots de ceràmica catalana dels segles XVII i XVIII; el Palau de l'Rei Sancho; la Cel·la Prioral; el Museu Chopin i George Sand; el Museu Municipal; i el Museu d'Art Contemporani, que ocupa la planta superior. Conté una col·lecció de pintures i gravats d'alguns dels més notables pintors europeus de el segle XX, entre els quals figuren Pablo Picasso i Joan Miró.",
    "descripcions/esp": "La visita a la Real Cartuja de Valldemossa incluye la iglesia, de estilo neoclásico y con frescos de fray Manuel Bayeu (hermano de Francisco Bayeu, cuñado de Goya); la botica, con una colección de 135 botes de cerámica catalana de los siglos XVII y XVIII;  el Palacio del Rey Sancho; la Celda Prioral; el Museo Chopin y George Sand; el Museo Municipal; y el Museo de Arte Contemporáneo, que ocupa la planta superior. Contiene una colección de pinturas y grabados de algunos de los más notables pintores europeos del siglo XX, entre los que figuran Pablo Picasso y Joan Miró.",
    "descripcions/eng": "The visit to the Real Cartuja de Valldemossa includes the church, in a neoclassical style and with frescoes by Fray Manuel Bayeu (brother of Francisco Bayeu, Goya's brother-in-law); the apothecary, with a collection of 135 Catalan ceramic jars from the 17th and 18th centuries; the Palace of King Sancho; the Priory Cell; the Chopin and George Sand Museum; the Municipal Museum; and the Museum of Contemporary Art, which occupies the upper floor. It contains a collection of paintings and engravings by some of the most notable European painters of the 20th century, including Pablo Picasso and Joan Miró.",
    "municipi": "Valldemossa",
    "zona": "Centre",
    "adreca": "Plaça de la Cartoixa s/n",
    "email": "real-cartuja@valldemossa.com",
    "web": "www.valldemossa.com",
    "telefon": 971612106,
    "tipus": "Museu",
    "modalitats": "Pintura",
    "gestor": "admin@valldemossa.com",
    "serveis": "Cafeteria",
    "arquitecte": "Antoni Sureda i Villalonga",
    "construcció": 2004,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Museu Can Planes",
    "registre": "ECP998323",
    "descripcions/cat": "Ocupa la planta baixa de l'antiga casa senyorial de Can Planes. El seu fons està format per més d'un centenar d'obres realitzades per artistes mallorquins o residents a l'illa que abasten tots els estils i tècniques de la plàstica contemporània, la majoria realitzades entre 1970 i 1990. També organitza exposicions temporals, de producció pròpia o en col·laboració amb altres centres culturals. A la Sala Blanca, annexa a l'museu, es munten exposicions temporals monogràfiques.",
    "descripcions/esp": "Ocupa la planta baja de la antigua casa señorial de Can Planes. Su fondo está formado por más de un centenar de obras realizadas por artistas mallorquines o residentes en la isla que abarcan todos los estilos y técnicas de la plástica contemporánea, la mayoría realizadas entre 1970 y 1990. También organiza exposiciones temporales, de producción propia o en colaboración con otros centros culturales. En la Sala Blanca, anexa al museo, se montan exposiciones temporales monográficas.",
    "descripcions/eng": "It occupies the ground floor of the old Can Planes manor house. Its collection is made up of more than a hundred works made by Mallorcan artists or those residing on the island, covering all styles and techniques of contemporary art, most of them made between 1970 and 1990. It also organizes temporary exhibitions, of its own production or in collaboration with other cultural centers. In the White Room, attached to the museum, temporary monographic exhibitions are mounted.",
    "municipi": "Sa Pobla",
    "zona": "Centre",
    "adreca": "Carrer d' Antoni Maura, 6",
    "email": "museus@sapobla.cat",
    "web": "www.ajsapobla.net",
    "telefon": 971542389,
    "tipus": "Museu",
    "modalitats": "Pintura, Fotografia, Vídeo",
    "gestor": "museus@sapobla.cat",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Desconegut",
    "construcció": 2005,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Museu Can Xoroi",
    "registre": "ECP998324",
    "descripcions/cat": "Aquest petit museu, gestionat per l'Ajuntament de Fornalutx, ocupa l'espai d'una antiga tafona (molí) industrial. Mostra una curiosa col·lecció de 186 teules, restaurades i pintades, donades per particulars procedents de vint-i edificis de la vila.",
    "descripcions/esp": "Este pequeño museo, gestionado por el Ayuntamiento de Fornalutx, ocupa el espacio de una antigua tafona (almazara) industrial. Muestra una curiosa colección de 186 tejas, restauradas y pintadas, donadas por particulares procedentes de veintidós edificios del pueblo.",
    "descripcions/eng": "This small museum, managed by the Fornalutx City Council, occupies the space of an old industrial oil mill. It shows a curious collection of 186 tiles, restored and painted, donated by individuals from twenty-two buildings in the town.",
    "municipi": "Fornalutx",
    "zona": "Centre",
    "adreca": "Carrer de Sa Font, 8",
    "email": "canxoroi@ajfornalutx.net",
    "web": "www.ajfornalutx.net",
    "telefon": 971631901,
    "tipus": "Museu",
    "modalitats": "Pintura",
    "gestor": "canxoroi@ajfornalutx.net",
    "serveis": "Cafeteria",
    "arquitecte": "Desconegut",
    "construcció": 2006,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Museu de Pollença",
    "registre": "ECP998325",
    "descripcions/cat": "Està situat a l'antic convent dels dominics, construït entre 1588 i 1616. Alberga peces d'art contemporani i gòtic, la col·lecció de l'artista argentí Atilio Boveri (que va residir a Mallorca entre 1912 i 1915) i una sala on es mostren les peces de ceràmica trobades en 1985 durant els treballs de restauració de l'edifici. En aquesta mateixa sala s'exhibeix també un gran mandala de Kalachakra donat a el poble de Pollença pel Dalai Lama.",
    "descripcions/esp": "Está ubicado en el antiguo convento de los dominicos, construido entre 1588 y 1616. Alberga piezas de arte contemporáneo y gótico, la colección del artista argentino Atilio Boveri (que residió en Mallorca entre 1912 y 1915) y una sala donde se muestran las piezas de cerámica encontradas en 1985 durante los trabajos de restauración del edificio. En esta misma sala se exhibe también un gran mandala de Kalachakra donado al pueblo de Pollença por el Dalai Lama.",
    "descripcions/eng": "It is located in the old Dominican convent, built between 1588 and 1616. It houses pieces of contemporary and Gothic art, the collection of the Argentine artist Atilio Boveri (who lived in Mallorca between 1912 and 1915) and a room where the pieces of ceramics found in 1985 during restoration work on the building. In this same room there is also a large Kalachakra mandala donated to the town of Pollença by the Dalai Lama.",
    "municipi": "Pollença",
    "zona": "Centre",
    "adreca": "Carrer de Guillem Cifre de Colonya s/n",
    "email": "museu@ajpollenca.net",
    "web": "www.ajpollenca.net",
    "telefon": 971531166,
    "tipus": "Museu",
    "modalitats": "Pintura",
    "gestor": "museu@ajpollenca.net",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "OAM",
    "construcció": 2007,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Pleaire Centre Cultural Contemporani",
    "registre": "ECP998328",
    "descripcions/cat": "Ocupa un casal d'origen medieval, pertanyent a la família Verí des de 1447 i reformat al segle XVI a l'estil renaixentista. També se li coneix com Can Sureda d'Artà, ja que va ser propietat d'aquesta família des de 1806, i posteriorment es va convertir en col·legi de les Trinitàries. Des de 1990 aquest casal, amb elements gòtics i barrocs, és un temple de l'art contemporani que ha vist penjades obres d'artistes com Joan Miró, Eduardo Chillida, Antoni Tàpies, Miquel Navarro, Rebecca Horn, etc. Programa exposicions temporals d'art i organitza altres activitats culturals com presentacions de llibres, conferències, etc.",
    "descripcions/esp": "Ocupa un casal de origen medieval, perteneciente a la familia Verí desde 1447 y reformado en el siglo XVI al estilo renacentista. También se le conoce como Can Sureda d’Artà, ya que fue propiedad de esa familia desde 1806, y posteriormente se convirtió en colegio de las Trinitarias. Desde 1990 este casal, con elementos góticos y barrocos, es un templo del arte contemporáneo que ha visto colgadas obras de artistas como Joan Miró, Eduardo Chillida, Antoni Tàpies, Miquel Navarro, Rebecca Horn, etc. Programa exposiciones temporales de arte y organiza otras actividades culturales como presentaciones de libros, conferencias, etc.",
    "descripcions/eng": "It occupies a house of medieval origin, belonging to the Verí family since 1447 and renovated in the 16th century in the Renaissance style. It is also known as Can Sureda d’Artà, since it was owned by that family since 1806, and later it became the school of the Trinitarians. Since 1990 this house, with Gothic and Baroque elements, is a temple of contemporary art that has seen hanging works by artists such as Joan Miró, Eduardo Chillida, Antoni Tàpies, Miquel Navarro, Rebecca Horn, etc. Schedule temporary art exhibitions and organize other cultural activities such as book presentations, conferences, etc.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Carrer Can Verí, 3",
    "email": "info@pelaires.com",
    "web": "www.pelaires.com",
    "telefon": 971720375,
    "tipus": "Galeria",
    "modalitats": "Pintura, Escultura",
    "gestor": "info@pelaires.com",
    "serveis": "Arxiu",
    "arquitecte": "Josep Ferragut Pou",
    "construcció": 2009,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Parcialment accessible"
  },
  {
    "nom": "Ses Voltes",
    "registre": "ECP998329",
    "descripcions/cat": "És un dels espais recuperats a la ciutat de Palma per a l'oci i la cultura. Es va construir entre 1771 i 1801 sota la direcció de Manuel Santander, mariscal de camp i enginyer, sent l'últim baluard amb el qual es va finalitzar el cinquè recinte emmurallat de la ciutat. Està format per un pati central envoltat de muralles, amb llargues sales amb cobertes de voltes de canó. Aquest conjunt arquitectònic pertany, des de 1985, a l'Ajuntament de Palma i s'utilitza com a espai cívic i cultural. El seu enclavament privilegiat, als peus de la Catedral i al costat de l'Parc de la Mar, fa que estigui sempre molt concorregut.",
    "descripcions/esp": "Es uno de los espacios recuperados en la ciudad de Palma para el ocio y la cultura.  Se construyó entre 1771 y 1801 bajo la dirección de Manuel Santander, mariscal de campo e ingeniero, siendo el último baluarte con el que se finalizó el quinto recinto amurallado de la ciudad. Está formado por un patio central rodeado de murallas, con largas salas con cubiertas de bóvedas de cañón. Este conjunto arquitectónico pertenece, desde 1985, al Ayuntamiento de Palma y se utiliza como espacio cívico y cultural. Su enclave privilegiado, a los pies de la Catedral y al lado del Parc de la Mar, hace que esté siempre muy concurrido.",
    "descripcions/eng": "It is one of the spaces recovered in the city of Palma for leisure and culture. It was built between 1771 and 1801 under the direction of Manuel Santander, field marshal and engineer, being the last bastion with which the fifth walled enclosure of the city was completed. It is made up of a central courtyard surrounded by walls, with long rooms covered with barrel vaults. This architectural complex belongs, since 1985, to the Palma City Council and is used as a civic and cultural space. Its privileged enclave, at the foot of the Cathedral and next to the Parc de la Mar, makes it always very crowded.",
    "municipi": "Palma",
    "zona": "Centre",
    "adreca": "Parc de la Mar s/n",
    "email": "sesvoltes@a-palma.es",
    "web": "www.a-palma.es",
    "telefon": 971728739,
    "tipus": "Centre Cultural",
    "modalitats": "Pintura, Escultura",
    "gestor": "sesvoltes@a-palma.es",
    "serveis": "Concerts",
    "arquitecte": "Albert Rodríguez",
    "construcció": 2010,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Torre de Ses Puntes",
    "registre": "ECP998330",
    "descripcions/cat": "Va ser un recinte defensiu de què només es conserva la torre habitatge dels segles XII i XIV. El nom, Torre de ses Puntes està relacionat amb la seva rematada emmerletat. Actualment és un centre que acull diferents activitats culturals, principalment exposicions temporals d'art.",
    "descripcions/esp": "Fue un recinto defensivo del que sólo se conserva la torre vivienda de los siglos XII y XIV. El nombre, Torre de Ses Puntes está relacionado con su remate almenado. Actualmente es un centro que acoge diferentes actividades culturales, principalmente exposiciones temporales de arte.",
    "descripcions/eng": "It was a defensive enclosure of which only the 12th and 14th century dwelling tower remains. The name, Torre de Ses Puntes is related to its crenellated top. Currently it is a center that hosts different cultural activities, mainly temporary art exhibitions.",
    "municipi": "Manacor",
    "zona": "Centre",
    "adreca": "Plaça de Gabriel Fuster s/n",
    "email": "torredesespuntes@visitmanacor.com",
    "web": "www.visitmanacor.com",
    "telefon": 971849100,
    "tipus": "Museu",
    "modalitats": "Pintura, Fotografia",
    "gestor": "torredesespuntes@visitmanacor.com",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Desconegut",
    "construcció": 2011,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Galeria Artara",
    "registre": "ECP933731",
    "descripcions/cat": "La Galeria Artara es va fundar l'any 1993, com a conseqüència de l'experiència en el món de l'emmarcació en el negoci familiar ARGOS. Després quaranta anys de tracte amb els artistes, vam decidir intentar el que fins al moment no havia quallat a Menorca, una Galeria d'art.",
    "descripcions/esp": "La Galería Artara se fundo en el año 1993, como consecuencia de la experiencia en el mundo de la enmarcación en el negocio familiar ARGOS. Tras cuarenta años de trato con los artistas, decidimos intentar lo que hasta el momento no había cuajado en Menorca, una Galería de arte.",
    "descripcions/eng": "The Artara Gallery was founded in 1993, as a result of the experience in the world of framing in the ARGOS family business. After forty years of dealing with artists, we decided to try what until now had not caught on in Menorca, an art gallery.",
    "municipi": "Maó",
    "zona": "Centre",
    "adreca": "Carrer de l'Àngel, 29",
    "email": "info@galeriaartara.com",
    "web": "www.galeriaartara.com",
    "telefon": 971362652,
    "tipus": "Galeria",
    "modalitats": "Pintura",
    "gestor": "info@galeriaartara.com",
    "serveis": "Adaptat discapacitats",
    "arquitecte": "Medina Architecture",
    "construcció": 2012,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Vidrart Gallery",
    "registre": "ECP739281",
    "descripcions/cat": "Galeria d'Art a Menorca Vidrart GALLERY amb més de 1000 obres d'art.",
    "descripcions/esp": "Galería de Arte en Menorca VIDRART GALLERY  con más de 1000 obras de arte.",
    "descripcions/eng": "Art Gallery in Menorca VIDRART GALLERY with more than 1000 works of art.",
    "municipi": "Ciutadella de Menorca",
    "zona": "Centre",
    "adreca": "Carrer del Roser, 8",
    "email": "info@galeriavidrart.com",
    "web": "www.galeriavidrart.com",
    "telefon": 687364712,
    "tipus": "Galeria",
    "modalitats": "Vidre",
    "gestor": "info@galeriavidrart.com",
    "serveis": "Aparcament",
    "arquitecte": "Desconegut",
    "construcció": 2013,
    "horari": "Dissabte i diumenge, de 10 a 14 h i de 16 a 19 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Encant",
    "registre": "ECP872528",
    "descripcions/cat": "Plataforma per a artistes curada per Elvira Gonzalez Rodríguez.",
    "descripcions/esp": "Plataforma para artistas curada por Elvira Gonzalez Rodríguez.",
    "descripcions/eng": "Platform for artists curated by Elvira Gonzalez Rodríguez.",
    "municipi": "Maó",
    "zona": "Centre",
    "adreca": "Carrer Infanta, 20",
    "email": "encant@encant.net",
    "web": "www.encant.net",
    "telefon": 971364416,
    "tipus": "Galeria",
    "modalitats": "Pintura, Escultura",
    "gestor": "encant@encant.net",
    "serveis": "Tallers",
    "arquitecte": "Guillem Reynés",
    "construcció": 2014,
    "horari": "Dissabte i diumenge, de 10 a 14 h i de 16 a 19 h",
    "accessibilitat": "Sí"
  },
  {
    "nom": "Ventana Contemporary",
    "registre": "ECP827277",
    "descripcions/cat": "Dirigida per Nina Vagic, alberga els treballs d'artistes de diferents parts de món. Així mateix, compta amb una col·lecció de joies, algunes de les quals pots adquirir a través de la seva pàgina web.",
    "descripcions/esp": "Dirigida por Nina Vagic, alberga los trabajos de artistas de diferentes partes del mundo. Asimismo, cuenta con una colección de joyas, algunas de las cuales puedes adquirir a través de su página web.",
    "descripcions/eng": "Directed by Nina Vagic, it houses the works of artists from different parts of the world. It also has a collection of jewelry, some of which you can purchase through its website.",
    "municipi": "Eivissa",
    "zona": "Nord",
    "adreca": "Marina Botafoch s/n",
    "email": "info@ventanacontemporary.com",
    "web": "ventanacontemporary.com",
    "telefon": 971313177,
    "tipus": "Galeria",
    "modalitats": "Pintura, Escultura, Fotografia",
    "gestor": "info@ventanacontemporary.com",
    "serveis": "Cafeteria",
    "arquitecte": "Gaspar Bennazar",
    "construcció": 2015,
    "horari": "Dissabte, de 10 a 14 h",
    "accessibilitat": "Sí"
  }
]