[
  {
    "codi": "ECP998313-1",
    "títol": "Porta de la Catredal de Palma",
    "descripció_cat": "Aquest portal també és conegut com el Portal de l'Almudaina perquè és davant del Palau de l'Almudaina. Es va construir entre 1592 i 1601. Just al centre hi ha la imatge de la Mare de Déu envoltada de símbols bíblics entre els quals destaquen: la lluna, el sol, la palmera, una font, una torre de marbre...",
    "descripció_esp": "Este portal también es conocido como el Portal de la Almudaina porque está frente al Palacio de la Almudaina. Se construyó entre 1592 y 1601. Justo en el centro está la imagen de la Virgen rodeada de símbolos bíblicos entre los que destacan: la luna, el sol, la palmera, una fuente, una torre de mármol...",
    "descripció_eng": "This portal is also known as the Almudaina Portal because it is in front of the Almudaina Palace. It was built between 1592 and 1601. Right in the center is the image of the Virgin Mary surrounded by biblical symbols, among which stand out: the moon, the sun, the palm tree, a fountain, a marble tower...",
    "ordre": 1,
    "espai": "ECP998313",
    "foto": "",
    "audio": "es_1073.mp3"
  },
  {
    "codi": "ECP998313-2",
    "títol": "Rosetó de la Catedral de Palma",
    "descripció_cat": "El Rosetó major de la Catedral de Santa Maria de Palma de Mallorca, també com l'Ull del gòtic, per ser de construcció gòtica, se l'ha citat com el més gran del món gòtic.",
    "descripció_esp": "El Rosetón mayor de la Catedral de Santa María de Palma de Mallorca, también como el Ojo del gótico, por ser de construcción gótica, se le ha citado como el más grande del mundo gótico.",
    "descripció_eng": "The major Rosetó of the Cathedral of Santa Maria in Palma de Mallorca, also like the Gothic Eye, for being of Gothic construction, has been cited as the largest in the Gothic world.",
    "ordre": 2,
    "espai": "ECP998313",
    "foto": "",
    "audio": "es_1074.mp3"
  },
  {
    "codi": "ECP998313-3",
    "títol": "Capella de la Catedral de Palma",
    "descripció_cat": "La Capella del Santíssim és una de les tres capelles que estan situades a la Catedral de Palma i són d'estil gòtic. Dins la capella hi ha un mural creat per Miquel Barceló entre els anys 2001 i 2006.",
    "descripció_esp": "La Capilla del Santísimo es una de las tres capillas que están situadas en la Catedral de Palma y es de estilo gótico. Dentro de la capilla se encuentra un mural creado por Miquel Barceló entre los años 2001 y 2006.",
    "descripció_eng": "The Capella del Santíssimo is one of the three chapels that are located in the Cathedral of Palma and are in Gothic style. Inside the chapel there is a mural created by Miquel Barceló between 2001 and 2006.",
    "ordre": 3,
    "espai": "ECP998313",
    "foto": "",
    "audio": "es_1075.mp3"
  },
  {
    "codi": "EA-2290-1",
    "títol": "Murada del Castell de Bellver",
    "descripció_cat": "El castell de Bellver és una fortificació d´estil gòtic situada a uns tres quilòmetres de Palma. Es troba sobre una muntanya de 112 metres sobre el nivell del mar, en una zona envoltada de bosc.",
    "descripció_esp": "El castillo de Bellver es una fortificación de estilo gótico situada a unos tres kilómetros de Palma. Se encuentra sobre un monte de 112 metros sobre el nivel del mar, en una zona rodeada de bosque.",
    "descripció_eng": "Bellver Castle is a Gothic-style fortification located about three kilometers from Palma. It is located on a mountain 112 meters above sea level, in an area surrounded by forest.",
    "ordre": 1,
    "espai": "EA-2290",
    "foto": "p3-01.jpg",
    "audio": "es_200047.mp3"
  },
  {
    "codi": "EA-2290-2",
    "títol": "Voltes del Castell de Bellver",
    "descripció_cat": "El disseny de planta circular amb torres també circulars adossades sembla provenir del conjunt superior de l'Herodió (a Cisjordània), també circular i amb una gran torre mestra i tres torres menors.",
    "descripció_esp": "El diseño de planta circular con torres también circulares adosadas parece provenir del conjunto superior del Herodión (en Cisjordania), también circular y con una gran torre maestra y tres torres menores.",
    "descripció_eng": "The circular plan design with adjacent circular towers seems to come from the upper set of the Herodión (in the West Bank), also circular and with a large main tower and three smaller towers.",
    "ordre": 2,
    "espai": "EA-2290",
    "foto": "P3-02.jpg",
    "audio": "es_200048.mp3"
  },
  {
    "codi": "EA-2290-3",
    "títol": "Torre del Castell de Bellver",
    "descripció_cat": "La torre major és la construcció més emblemàtica i singular del castell de Bellver. Es tracta d'un edifici de planta circular i 33 metres d'altura, situat exactament a la part septentrional.",
    "descripció_esp": "La torre mayor es la construcción más emblemática y singular del castillo de Bellver. Se trata de un edificio de planta circular y 33 metros de altura, situado exactamente en la parte septentrional.",
    "descripció_eng": "The main tower is the most emblematic and singular construction of Bellver Castle. It is a circular building and 33 meters high, located exactly in the northern part.",
    "ordre": 3,
    "espai": "EA-2290",
    "foto": "P3-03.jpg",
    "audio": "es_200049.mp3"
  },
  {
    "codi": "EA-2290-4",
    "títol": "Vista general del castell de Bellver",
    "descripció_cat": "En ser construït per albergar la cort reial de Jaume II de Mallorca, la seva estructura combina les necessitats palaines amb elements defensius.",
    "descripció_esp": "Al ser construido para albergar la corte real de Jaime II de Mallorca, su estructura combina las necesidades palaciegas con elementos defensivos.",
    "descripció_eng": "Being built to house the royal court of Jaume II of Mallorca, its structure combines palaic needs with defensive elements.",
    "ordre": 4,
    "espai": "EA-2290",
    "foto": "P3-04.jpg",
    "audio": "es_200051.mp3"
  },
  {
    "codi": "EA-2291-1",
    "títol": "Vista exterior Edifici Moneo",
    "descripció_cat": "L’edifici Moneo, seu de la Fundació Miró Mallorca, va ser inaugurat el 19 de desembre de 1992. Va ser projectat pel reconegut arquitecte Rafael Moneo, guanyador del Pritzker Arquitecture Prize l’any 1996.",
    "descripció_esp": "El edificio Moneo, sede de la Fundación Miró Mallorca, fue inaugurado el 19 de diciembre de 1992. Fue proyectado por el reconocido arquitecto Rafael Moneo, ganador del Pritzker Arquitecture Prize en 1996.",
    "descripció_eng": "The Moneo building, headquarters of the Miró Mallorca Foundation, was inaugurated on December 19, 1992. It was designed by the renowned architect Rafael Moneo, winner of the Pritzker Architecture Prize in 1996.",
    "ordre": 1,
    "espai": "EA-2291",
    "foto": "p4-01.jpg",
    "audio": ""
  },
  {
    "codi": "EA-2291-2",
    "títol": "Vista interior Edifici Moneo",
    "descripció_cat": "La planta estrellada recorda una ciutadella que es defensa mitjançant els seus baluards de l’entorn urbanístic hostil que l’envolta. En canvi, l’interior s’allunya d’aquesta percepció.",
    "descripció_esp": "La planta estrellada recuerda a una ciudadela que se defiende mediante sus baluartes del entorno urbanístico hostil que le rodea. En cambio, el interior se aleja de esa percepción.",
    "descripció_eng": "The starry plan is reminiscent of a citadel that defends itself with its bastions from the hostile urban environment that surrounds it. On the other hand, the interior moves away from this perception.",
    "ordre": 2,
    "espai": "EA-2291",
    "foto": "p4-01.jpg",
    "audio": ""
  },
  {
    "codi": "EA-2249-1",
    "títol": "Vista interior del Palau del Consell",
    "descripció_cat": "El vestíbul és ampli i d’una rica ornamentació. Destaca la magnífica escalinata principal que condueix a la planta noble, que acull una ampla galeria i la Sala de Sessions.",
    "descripció_esp": "El vestíbulo es amplio y de una rica ornamentación. Destaca la magnífica escalinata principal que conduce a la planta noble, que alberga una ancha galería y la Sala de Sesiones.",
    "descripció_eng": "The lobby is spacious and richly decorated. The magnificent main staircase that leads to the noble floor, which houses a wide gallery and the Sessions Room, stands out.",
    "ordre": 1,
    "espai": "EA-2249",
    "foto": "C4-1.jpg",
    "audio": ""
  },
  {
    "codi": "EA-2249-2",
    "títol": "Vista exterior del Palau del Consell",
    "descripció_cat": "La façana s’inspira en la de la Llonja de Palma, obra de Guillem Sagrera del principi del segle XV. En la seva construcció es va utilitzar la pedra viva al basament, mentre que el marès fou el material utilitzat a l’hora d’aixecar el mur.",
    "descripció_esp": "La fachada se inspira en la de la Lonja de Palma, obra de Guillermo Sagrera de principios del siglo XV. En su construcción se utilizó la piedra viva en el basamento, mientras que el marés fue el material utilizado a la hora de levantar el muro.",
    "descripció_eng": "The facade is inspired by that of the Llonja de Palma, the work of Guillem Sagrera from the beginning of the 15th century. In its construction, living stone was used for the base, while marès was the material used when erecting the wall.",
    "ordre": 2,
    "espai": "EA-2249",
    "foto": "C4-3.jpg",
    "audio": ""
  },
  {
    "codi": "EA-2271-1",
    "títol": "Pati interior de Ca’n Oms",
    "descripció_cat": "Aquest pati, que dóna entrada a la que fou la casa de la família Oms l'any 1642, les armes de les quals es poden veure al balcó de l'escala, és un pati viu. Dividit en tres espais per columnes de capitells jònics, Can Oms és el resultat de les reformes del mateix segle XVII.",
    "descripció_esp": "Este patio, que da entrada a la que fue la casa de la familia Oms en el año 1642, cuyas armas pueden verse en el balcón de la escalera, es un patio vivo. Dividido en tres espacios por columnas de capiteles jónicos, Can Oms es el resultado de las reformas del mismo siglo XVII.",
    "descripció_eng": "This courtyard, which gives entrance to what was the house of the Oms family in 1642, whose arms can be seen on the staircase balcony, is a living courtyard. Divided into three spaces by columns with Ionic capitals, Can Oms is the result of reforms in the 17th century itself.",
    "ordre": 1,
    "espai": "EA-2271",
    "foto": "C13-1-1.jpg",
    "audio": ""
  },
  {
    "codi": "EA-2288-1",
    "títol": "Pisicnes del Palma Tennis Club",
    "descripció_cat": "Palma Sport & Tennis Club és un modern club social que ofereix el darrer en esports, SPA i bistró.",
    "descripció_esp": "Palma Sport & Tennis Club es un moderno club social que ofrece lo último en deportes, SPA y bistró.",
    "descripció_eng": "Palma Sport & Tennis Club is a modern social club that offers the latest in sports, SPA and bistro.",
    "ordre": 1,
    "espai": "EA-2288",
    "foto": "P1-04.jpg",
    "audio": ""
  },
  {
    "codi": "EA-2288-2",
    "títol": "Escales del Palma Tennis Club",
    "descripció_cat": "Palma Sport & Tennis Club, construït als anys 60 per l'arquitecte barceloní Francesc Mitjans, ara totalment reformat en un club esportiu modern d'alta qualitat.",
    "descripció_esp": "Palma Sport & Tennis Club, construido en los años 60 por el arquitecto barcelonés Francesc Mitjans, ahora totalmente reformado en un moderno club deportivo de alta calidad.",
    "descripció_eng": "Palma Sport & Tennis Club, built in the 1960s by the Barcelona architect Francesc Mitjans, now completely renovated into a high-quality, modern sports club.",
    "ordre": 2,
    "espai": "EA-2288",
    "foto": "P1-02.jpg",
    "audio": ""
  },
  {
    "codi": "EA-2266-1",
    "títol": "Façana del Teatre Principal",
    "descripció_cat": "El 27 d'agost del 1667, es va inaugurar el teatre amb el nom de Casa de les Comèdies i amb una capacitat de 800 persones.",
    "descripció_esp": "El 27 de agosto de 1667, se inauguró el teatro con el nombre de Casa de las Comedias y con una capacidad de 800 personas.",
    "descripció_eng": "On August 27, 1667, the theater was inaugurated under the name Casa de les Comédies and with a capacity of 800 people.",
    "ordre": 1,
    "espai": "EA-2266",
    "foto": "C21-1.jpg",
    "audio": ""
  },
  {
    "codi": "EA-2266-2",
    "títol": "Vista general del teatre Principal",
    "descripció_cat": "La darrera actuació al Teatre Principal es va començar el 2002 i va ser encarregada a l'arquitecte Felipe Delgado Laguna. El projecte, que va concloure el 2007, es va establir en la idea d'adequar el recinte a les necessitats actuals dotant-lo dels últims avenços tecnològics.",
    "descripció_esp": "La última actuación en el Teatre Principal se empezó en 2002 y fue encargada al arquitecto Felipe Delgado Laguna. El proyecto, que concluyó en 2007, se asentó en la idea de adecuar el recinto a las actuales necesidades dotándolo de los últimos avances tecnológicos.",
    "descripció_eng": "The last performance at the Teatre Principal began in 2002 and was commissioned to the architect Felipe Delgado Laguna. The project, which concluded in 2007, was based on the idea of ​​adapting the site to current needs by equipping it with the latest technological advances.",
    "ordre": 2,
    "espai": "EA-2266",
    "foto": "C21-3.jpg",
    "audio": ""
  },
  {
    "codi": "EA-2295-1",
    "títol": "Torre del Far de Portopí",
    "descripció_cat": "El far de Portopí és un far situat al barri de Portopí, a Palma. Va començar a funcionar al començament del segle XIV, sent el segon far més antic d'Espanya.",
    "descripció_esp": "El faro de Portopí es un faro situado en el barrio de Portopí, en Palma. Comenzó a funcionar a comienzos del siglo XIV, siendo el segundo faro más antiguo de España.",
    "descripció_eng": "The Portopí lighthouse is a lighthouse located in the Portopí district, in Palma. It began to function at the beginning of the 14th century, being the second oldest lighthouse in Spain.",
    "ordre": 1,
    "espai": "EA-2295",
    "foto": "P8-01.jpg",
    "audio": ""
  },
  {
    "codi": "EA-2295-2",
    "títol": "Llums del Far de Portopí",
    "descripció_cat": "El 1927 es va substituir de nou l'òptica del far instal·lant de nou reflectors catòptrics il·luminats amb làmpades elèctriques, adoptant la característica que segueix mantenint en l'actualitat de dos centelleigs cada 15 segons.",
    "descripció_esp": "En 1927 se sustituyó de nuevo la óptica del faro instalando de nuevo reflectores catóptricos iluminados con lámparas eléctricas, adoptando la característica que sigue manteniendo en la actualidad de dos destellos cada 15 segundos.",
    "descripció_eng": "In 1927, the optics of the lighthouse were again replaced by installing new catoptric reflectors illuminated with electric lamps, adopting the characteristic that it continues to maintain today of two flashes every 15 seconds.",
    "ordre": 2,
    "espai": "EA-2295",
    "foto": "P8-03.jpg",
    "audio": ""
  },
  {
    "codi": "EA-2292-1",
    "títol": "Exterior de l’edifici Sbert",
    "descripció_cat": "En aquesta construcció, Sert es replanteja els principis del moviment modern incorporant materials tradicionals com ara la ceràmica, la fusta, la pedra, estructures ondulades i tocs cromàtics que contrasten amb les estructures de formigó. El resultat final és un edifici totalment innovador però que dialoga amb el seu entorn.",
    "descripció_esp": "En esta construcción, Sert se replantea los principios del movimiento moderno incorporando materiales tradicionales como la cerámica, la madera, la piedra, estructuras onduladas y toques cromáticos que contrastan con las estructuras de hormigón. El resultado final es un edificio totalmente innovador, pero que dialoga con su entorno.",
    "descripció_eng": "In this construction, Sert rethinks the principles of the modern movement by incorporating traditional materials such as ceramics, wood, stone, wavy structures and chromatic touches that contrast with the concrete structures. The end result is a building that is totally innovative but that dialogues with its surroundings.",
    "ordre": 1,
    "espai": "EA-2292",
    "foto": "P5-01.jpg",
    "audio": ""
  },
  {
    "codi": "EA-2292-2",
    "títol": "Interior de l’edifici Sbert",
    "descripció_cat": "L´interior del taller té dos espais principals: un espai dedicat a emmagatzemar les teles d´obres no acabades i un espai de treball. L'espai de treball destaca per la lluminositat i la presència d'un altell que permet crear diversos ambients. El taller es conserva tal com el va deixar el pintor, i es poden veure els materials i els objectes que utilitzava com a font d'inspiració, així com els materials que utilitzava per pintar.",
    "descripció_esp": "El interior del taller tiene dos espacios principales: un espacio dedicado a almacenar las telas de obras no acabadas y un espacio de trabajo. El espacio de trabajo destaca por su luminosidad y la presencia de un altillo que permite crear varios ambientes. El taller se conserva tal como lo dejó el pintor, y se pueden ver los materiales y objetos que utilizaba como fuente de inspiración, así como los materiales que utilizaba para pintar.",
    "descripció_eng": "The interior of the workshop has two main spaces: a space dedicated to storing the fabrics of unfinished works and a work space. The work space stands out for its brightness and the presence of a loft that allows you to create different environments. The workshop is preserved as the painter left it, and you can see the materials and objects he used as a source of inspiration, as well as the materials he used to paint.",
    "ordre": 2,
    "espai": "EA-2292",
    "foto": "P5-02.jpg",
    "audio": ""
  },
  {
    "codi": "EA-2292-3",
    "títol": "Obra de Joan Miró",
    "descripció_cat": "Con el objetivo de crear un espacio creativo propicio, Miró fue poblando su taller con un conjunto heterogéneo de elementos que conviven en perfecta armonía con sus utensilios de trabajo.",
    "descripció_esp": "Con el objetivo de crear un espacio creativo propicio, Miró fue poblando su taller con un conjunto heterogéneo de elementos que conviven en perfecta armonía con sus utensilios de trabajo.",
    "descripció_eng": "With the aim of creating a conducive creative space, Miró populated his workshop with a heterogeneous set of elements that coexist in perfect harmony with his work tools.",
    "ordre": 3,
    "espai": "EA-2292",
    "foto": "P5-03.jpg",
    "audio": ""
  },
  {
    "codi": "EA-2292-4",
    "títol": "Estudi de Joan Miró",
    "descripció_cat": "El Taller Sert és un edifici representatiu a Mallorca i ha estat declarat bé dinterès cultural (BIC).",
    "descripció_esp": "El Taller Sert es un edificio representativo en Mallorca y ha sido declarado bien de interés cultural (BIC).",
    "descripció_eng": "The Taller Sert is a representative building in Mallorca and has been declared an asset of cultural interest (BIC).",
    "ordre": 4,
    "espai": "EA-2292",
    "foto": "P5-04.jpg",
    "audio": ""
  }
]