[
  {
    "títol": "La llum de la Catredal de Palma",
    "descripció_cat": "La Catedral de Mallorca acull la 'Festa de la Llum', un esdeveniment lumínic especial i únic que succeeix tan sols dos dies a l'any i que passa quan el sol travessa la rosassa major del temple.",
    "descripció_esp": "La Catedral de Mallorca acoge la 'Fiesta de la Luz', un evento lumínico especial y único que sucede tan sólo dos días al año y que ocurre cuando el sol atraviesa el rosetón mayor del templo.",
    "descripció_eng": "The Cathedral of Mallorca hosts the 'Festival of Lights', a special and unique light event that happens only two days a year and that happens when the sun crosses the rose window of the temple.",
    "espai": "ECP998313",
    "data_inici": "20/03/2023",
    "data_final": "30/03/2023",
    "inscripció": "Sí",
    "places": 25,
    "visitants": 173,
    "Punts": ["ECP998313-1","ECP998313-2","ECP998313-3"]
  },
  {
    "títol": "Passeig pel Castell de Bellver",
    "descripció_cat": "El castell de Bellver és un castell d'estil gòtic català del principi del segle xiv situat a uns 2,5 quilòmetres al sud-oest de la ciutat de Palma, dalt d'un puig de devers 112 m.",
    "descripció_esp": "El castillo de Bellver es un castillo de estilo gótico catalán de principios del siglo XIV situado a unos 2,5 kilómetros al suroeste de la ciudad de Palma, sobre un monte de unos 112 m.",
    "descripció_eng": "Bellver Castle is a Catalan Gothic style castle from the beginning of the 14th century located about 2.5 kilometers southwest of the city of Palma, on top of a 112 m hill.",
    "espai": "EA-2290",
    "data_inici": "10/03/2023",
    "data_final": "30/03/2023",
    "inscripció": "Sí",
    "places": 25,
    "visitants": 201,
    "Punts": ["EA-2290-1","EA-2290-2","EA-2290-3","EA-2290-4"]
  },
  {
    "títol": "La funcionalitat de l’edifici Moneo",
    "descripció_cat": "L'edifici Moneo, seu de la Fundació Miró Mallorca, va ser inaugurat el 19 de desembre de 1992. Va ser projectat pel reconegut arquitecte Rafael Moneo, guanyador del Pritzker Arquitecture Prize el 1996 i és el resultat de la donació de Pilar Juncosa, vídua de Miró , que el 1986 cedeix uns terrenys i 42 obres perquè siguin subhastades per Sotheby's en benefici de la institució.",
    "descripció_esp": "El edificio Moneo, sede de la Fundació Miró Mallorca, fue inaugurado el 19 de diciembre de 1992. Fue proyectado por el reconocido arquitecto Rafael Moneo, ganador del Pritzker Arquitecture Prize en 1996 y es el resultado de la donación de Pilar Juncosa, viuda de Miró, que el 1986 cede unos terrenos y 42 obras para que sean subastadas por Sotheby’s en beneficio de la institución.",
    "descripció_eng": "The Moneo building, headquarters of the Miró Mallorca Foundation, was inaugurated on December 19, 1992. It was designed by the renowned architect Rafael Moneo, winner of the Pritzker Architecture Prize in 1996 and is the result of a donation from Pilar Juncosa, widow de Miró, who in 1986 gave land and 42 works to be auctioned by Sotheby's for the benefit of the institution.",
    "espai": "EA-2291",
    "data_inici": "07/05/2023",
    "data_final": "17/05/2023",
    "inscripció": "No",
    "places": 50,
    "visitants": 136,
    "Punts": ["EA-2291-1","EA-2291-2"]
  },
  {
    "títol": "Palau del Consell. Entrada oberta",
    "descripció_cat": "L'edifici té dos pisos i àtic. El vestíbul és ampli i d’una rica ornamentació. Destaca la magnífica escalinata principal que condueix a la planta noble, que acull una ampla galeria i la Sala de Sessions. La façana s’inspira en la de la Llonja de Palma, obra de Guillem Sagrera del principi del segle XV. En la seva construcció es va utilitzar la pedra viva al basament, mentre que el marès fou el material utilitzat a l’hora d’aixecar el mur. Per realitzar les escultures i els ornaments es va recórrer a la pedra de Santanyí, compacta, de gra fi i fàcil de treballar.",
    "descripció_esp": "The building ha two floors and an attic. The lobby is spacious and richly decorated. El magnificent main staircase, que es troba en el noble floor, els seus establiments a wide gallery i Sessions Room, estands out. La façana és inspirada per la Llotja de Palma, la feina de Guillem Sagrera de la 15a century. A la seva construcció, living stone s'utilitzarà per a la base, quan marès s'utilitzarà material quan erecting el wall. Per crear sculptures i ornaments, Santanyí stone s'utilitza, que és compact, fine-grained i easy to work with.",
    "descripció_eng": "The building has two floors and an attic. The lobby is spacious and richly decorated. The magnificent main staircase that leads to the noble floor, which houses a wide gallery and the Sessions Room, stands out. The facade is inspired by that of the Llonja de Palma, the work of Guillem Sagrera from the beginning of the 15th century. In its construction, living stone was used for the base, while marès was the material used when erecting the wall. To create the sculptures and ornaments, Santanyí stone was used, which is compact, fine-grained and easy to work with.",
    "espai": "EA-2249",
    "data_inici": "20/06/2023",
    "data_final": "30/08/2023",
    "inscripció": "Sí",
    "places": 15,
    "visitants": 88,
    "Punts": ["EA-2249-1","EA-2249-2"]
  },
  {
    "títol": "La Casa senyorial a Can Oms",
    "descripció_cat": "Casa ocupada per la família Oms el 1642, les armes de les quals es poden veure al balcó de l'escala. El pati és el resultat de reformes del segle XVIII. El portal gòtic situat a l'esquerra del vestíbul porta les armes dels Armadans i procedeix de la casa medieval d'aquesta família que encara hi ha al carrer de Can Sanç.",
    "descripció_esp": "Casa ocupada por la familia Oms el 1642, cuyas armas se pueden ver en el balcón de la escalera. El patio es el resultado de reformas del siglo XVIII. El portal gótico situado a la izquierda del zaguán lleva las armas de los Armadans y procede de la casa medieval de esta familia que todavía existe en la calle de Can Sanç.",
    "descripció_eng": "House occupied by the Oms family in 1642, whose arms can be seen on the staircase balcony. The courtyard is the result of 18th century reforms. The Gothic portal located to the left of the hall bears the arms of the Armadans and comes from the medieval house of this family that is still there in Carrer de Can Sanç.",
    "espai": "EA-2271",
    "data_inici": "10/01/2023",
    "data_final": "30/01/2023",
    "inscripció": "Sí",
    "places": 25,
    "visitants": 276,
    "Punts": ["EA-2271-1"]
  },
  {
    "títol": "Espais per a la pràctica esportiva",
    "descripció_cat": "A Palma Sport & Tennis Club s'ofereixen classes i activitats a la piscina. Classes de natació en grup i Aquagym.",
    "descripció_esp": "En Palma Sport & Tennis Club se ofrecen clases y actividades en piscina. Clases de natación en grupo y Aquagym.",
    "descripció_eng": "Palma Sport & Tennis Club offers classes and activities in the pool. Group swimming and Aquagym classes.",
    "espai": "EA-2288",
    "data_inici": "14/07/2023",
    "data_final": "15/08/2023",
    "inscripció": "Sí",
    "places": 25,
    "visitants": 512,
    "Punts": ["EA-2288-1","EA-2288-2"]
  },
  {
    "títol": "So I arquitectura al Principal",
    "descripció_cat": "Descobreix l'estructura i funcionament d'un teatre d'òpera, visitant tots els espais que el conformen. Els visitants podran conèixer la història i el funcionament de les instal·lacions d'un dels espais culturals més destacats de la ciutat.",
    "descripció_esp": "Descubre la estructura y funcionamiento de un teatro de ópera, visitando todos los espacios que lo conforman. Los visitantes podrán conocer la historia y funcionamiento de las instalaciones de uno de los espacios culturales más destacados de la ciudad.",
    "descripció_eng": "Discover the structure and operation of an opera house, visiting all the spaces that make it up. Visitors will be able to learn about the history and operation of the facilities of one of the city's most prominent cultural spaces.",
    "espai": "EA-2266",
    "data_inici": "20/03/2023",
    "data_final": "30/03/2023",
    "inscripció": "No",
    "places": 50,
    "visitants": 1078,
    "Punts": ["EA-2266-1","EA-2266-2"]
  },
  {
    "títol": "El Far de Portopí",
    "descripció_cat": "Visita concertada a l’exposició de Senyals Marítimes del Far de Portopí.",
    "descripció_esp": "Visita concertada a la exposición de Señales Marítimas del Faro de Portopí.",
    "descripció_eng": "Arranged visit to the Portopí Lighthouse Maritime Signals exhibition.",
    "espai": "EA-2295",
    "data_inici": "25/02/2023",
    "data_final": "30/03/2023",
    "inscripció": "Sí",
    "places": 15,
    "visitants": 634,
    "Punts": ["EA-2295-1","EA-2295-2"]
  },
  {
    "títol": "L’entorn creatiu de Joan Miró",
    "descripció_cat": "Descobreix l’entorn creatiu de Joan Miró en el seu taller de l’edifici Sbert.",
    "descripció_esp": "Descubre el entorno creativo de Joan Miró en el taller del edificio Sbert.",
    "descripció_eng": "Discover the creative environment of Joan Miró in his workshop in the Sbert building.",
    "espai": "EA-2292",
    "data_inici": "02/01/2023",
    "data_final": "30/05/2023",
    "inscripció": "Sí",
    "places": 15,
    "visitants": 1077,
    "Punts": ["EA-2292-1","EA-2292-2","EA-2292-3","EA-2292-4"]
  }
]